Repository: TSSF-Asia-Pacific/communityobedience
Catalog: translations/community-obedience-*.xlf
Languages: ko, ta, zh_cn, zh_hk

source: This offering of prayer is to be said daily, where possible in the context of Morning or Evening Prayer.
ko: 날마다 이 기도문을 읽되, 할 수 있으면 아침기도나 저녁기도를 드리는 가운데 이 기도를 바칩니다.
ta: காலை அல்லது மாலை ஜெபத்தின் பின்னணியில் முடிந்தவரை இந்த ஜெபத்தை தினமும் சொல்ல வேண்டும்.
zh_cn: 这祈祷的祭献应每日遵行，可视情况而安排于早、晚祷之中。
zh_hk: 這祈禱的祭献,應每日遵行，可視乎情况,安排於早、或晚禱之中。

source: In the Province of the Pacific, pray for Tertiaries in the Solomon Islands of Guadalcanal and Savo.
ko: 태평양 관구, 솔로몬 아일랜드의 관달카날과 사보에 있는 회원들을 위해 기도합니다.
ta: பசிபிக் மாகாணத்தில், சாலமன் தீவுகளான குவாடல்கனல் மற்றும் சாவோவில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于太平洋会省，为所罗门群岛瓜达尔卡纳尔和萨沃的第三会会友祈祷。
zh_hk: 對於太平洋會省,為所羅門群島,瓜沃爾卡納爾和撒沃的第三團會士祈禱.

source: I-pray-for-you
ko: 을/를 위해 기도합니다

source: God, your love led Francis and Clare to establish our three orders: draw us deeper into that same love, that we may grow in love towards all, for the sake of your son Jesus Christ our Lord.
ko: 하느님, 당신의 사랑이 프란시스와 클라라를 인도하셔서 우리의 세 수도회를 세우게 하셨나이다. 우리 또한 당신의 사랑 안으로 이끌어 우리가 마땅히 함께해야 할 모든 이를 향한 사랑이 깊어지게 해주소서. 예수 그리스도께서는 사랑하는 이들에게 자신을 내어주셨나이다.
ta: கடவுளே, எங்கள் மூன்று கட்டளைகளை நிலைநிறுத்த உங்கள் அன்பு பிரான்சிஸையும் கிளேரையும் வழிநடத்தியது: அதே அன்பில் எங்களை ஆழமாக இழுக்கவும், உங்கள் குமாரனாகிய இயேசு கிறிஸ்து எங்கள் ஆண்டவருக்காக நாங்கள் அனைவரிடமும் அன்பில் வளரலாம்.
zh_cn: 上帝啊，你的圣爱引导圣法兰西斯和圣克莱尔为我们建立了这三个修会团体：求你也吸引我们，进入你的圣爱之中，使我们在这爱里成长，以至爱我们身边所有的人，正如基督爱世人一样。这都是因你的圣子耶稣基督。
zh_hk: 上帝啊，祢的愛引導方濟和嘉勒建立了我們的三團：求你吸引我們更深入進入祢的愛，使我們在愛中成長，奉你的愛子，我們的主耶穌基督之名，學會去愛所有與我們接觸的人。

source: Lord, without you our labour is wasted, but with you all who are weak can find strength: pour your Spirit on the Society of Saint Francis; give your labourers a pure intention, patient faith, sufficient success on earth, and the joy of serving you in heaven; through Jesus Christ our Lord.
ko: 주님, 당신이 없으면 우리의 노동은 헛된 것이지만, 당신과 함께라면 모든 약한 이들이 힘을 얻을 수 있나이다. 당신의 성령을 프란시스 수도회 위에 내려주소서. 당신의 일꾼들에게 순수한 의도와, 인내하는 신앙과, 이 땅에서의 충분한 성과와, 그리고 천국에서 당신을 섬기는 기쁨을 주소서. 우리 주님 예수 그리스도의 이름으로 기도하나이다.
ta: ஆண்டவரே, நீங்கள் இல்லாமல் எங்கள் உழைப்பு வீணாகிறது, ஆனால் உங்களால் பலவீனமான அனைவரும் வலிமையைக் காணலாம்: செயிண்ட் பிரான்சிஸ் சங்கத்தின் மீது உங்கள் ஆவியை ஊற்றுங்கள்; உங்கள் உழைப்பாளிகளுக்கு தூய எண்ணத்தையும், பொறுமையான நம்பிக்கையையும், பூமியில் போதுமான வெற்றியையும், பரலோகத்தில் உங்களுக்குச் சேவை செய்வதன் மகிழ்ச்சியையும் கொடுங்கள்; நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்து மூலமாக.
zh_cn: 主啊，若没有你，我们一切的劳苦都是枉然，但藉着你，所有软弱的人必得以刚强：求你将你的灵浇灌在圣法兰西斯会中，将纯全的意愿和坚忍的信心赐给你的仆人，使我们在地上可以完全得胜，在天上也能因服侍你而满怀喜乐。这都是靠着我们的主耶稣基督。
zh_hk: 主啊，沒有祢，我們的勞苦盡皆枉然，有祢同在，所有軟弱者都可以得着力量：願祢的靈沛降於聖方濟修會；給祢的工人一個純潔的動機，恆忍的信，在地上充足的成果，以及侍奉在天的祢的喜悅；奉我們的主耶穌基督而求。

source: Amen
ko: 아멘
ta: ஆமென்
zh_cn: 阿们。
zh_hk: 阿們

source: deceased-member
ko: 별세한 회원

source: God, you are always pleased to show yourself to those who are childlike and humble in spirit: help us to follow the example of our blessed father Francis, to look upon the wisdom of this world as foolishness, and to set our minds only on Christ Jesus and him crucified; to whom with you and the Holy Spirit be all glory for ever.
ko: 하느님, 당신은 언제나 어린아이 같은 이들과 마음이 겸손한 이들에게 당신을 보여주기를 기뻐하셨나이다. 우리가 우리의 복된 사부 프란시스의 모범을 따라 살도록 도우시고, 이 세상의 지혜를 어리석음으로 보게 해주소서. 그리고 우리의 마음을 그리스도 예수, 십자가에 달린 분에게만 두게 해주소서. 성자께서는 성부와 성령과 함께 영원히 영광 받으소서.
ta: கடவுளே, குழந்தைத்தனமான மற்றும் மனத்தாழ்மை உள்ளவர்களுக்கு உங்களைக் காண்பிப்பதில் நீங்கள் எப்போதும் மகிழ்ச்சியடைகிறீர்கள்: எங்கள் ஆசீர்வதிக்கப்பட்ட தந்தை பிரான்சிஸின் முன்மாதிரியைப் பின்பற்றவும், இந்த உலகத்தின் ஞானத்தை முட்டாள்தனமாகப் பார்க்கவும், கிறிஸ்துவின் மீது மட்டுமே எங்கள் மனதை அமைக்கவும் எங்களுக்கு உதவுங்கள். இயேசுவும் அவரும் சிலுவையில் அறையப்பட்டனர்; உன்னோடும் பரிசுத்த ஆவியோடும் எப்பொழுதும் மகிமை உண்டாவதாக.
zh_cn: 上帝啊，你乐意显示自己给谦卑虚己、像小孩子一样的心灵：求你帮助我们，效法蒙福的会父圣法兰西斯的榜样，将世界的智慧看为愚拙，而只愿思想耶稣基督并他钉十字架。圣子和圣父、圣灵，共享尊荣，永无穷尽。
zh_hk: 上帝啊，祢總是樂於向那些保有童心和虛心的人啓示自己：求祢幫助我們效法蒙福的方濟的模式，將今世的智慧視為愚拙，並一心專注於基督耶穌並祂釘十字架；願榮耀歸於祢,主耶穌基督和聖靈，永世無盡。

source: God, you resist the proud and give grace to the humble: help us not to think proudly, but to serve you with the humility that pleases you, so we may walk in the steps of your servant Francis and receive the gift of your grace; through Jesus Christ our Lord.
ko: 하느님, 당신은 잘난 사람은 물리치고 겸손한 사람에게 은총을 주십니다. 우리가 자만에 빠지지 않게 해주시고, 겸손으로 당신을 섬기며 당신을 기쁘게 하도록 도와주소서. 우리가 당신의 종 프란시스의 발자취를 따라 걷게 해주시고, 당신의 은혜를 선물로 받게 해주소서. 우리 주 예수 그리스도를 통하여 기도하나이다.
ta: கடவுளே, பெருமையடித்தவர்களை எதிர்த்து, எளியோருக்கு அருள் புரிவீராக: பெருமையுடன் நினைக்காமல், உமக்கு விருப்பமான பணிவோடு உமக்குச் சேவை செய்ய எங்களுக்கு உதவி செய்வீராக, உமது அடியான் பிரான்சிஸின் படியில் நாங்கள் நடந்து உமது அருளைப் பெறுவோம்; நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்து மூலமாக.
zh_cn: 上帝啊，你抵挡骄傲的人，赐恩给谦卑的人：求你帮助我们，免除骄傲的意念，而以谦卑服侍你，行你所喜悦的事，求你使我们跟随你的仆人圣法兰西斯的脚踪，至终得享你所赐之恩。这都是靠着我们的主耶稣基督。
zh_hk: 上帝啊，祢抵擋驕傲的人，賜恩給謙卑的人：求祢幫助我們莫存驕傲的思想，反而以蒙祢喜悦的謙遜來服侍你，如此我們可以步武祢僕人方濟的足跡，並領受祢所賜的恩典；奉我們的主耶穌基督而求。

source: God, you have made your church rich through the poverty of blessed Francis: help us, like him, not to trust in earthly things, but to seek your heavenly gifts; through Jesus Christ our Lord.
ko: 하느님, 당신께서는 복된 프란시스의 가난을 통하여 당신의 교회를 부유하게 만드셨나이다. 우리를 도우시어 프란시스처럼 이 땅에 속한 것들을 신뢰하지 않고, 당신의 천상 선물을 구하게 하소서. 우리 주 예수 그리스도를 통하여 기도하나이다.
ta: கடவுளே, நீங்கள் ஆசீர்வதிக்கப்பட்ட பிரான்சிஸின் வறுமையின் மூலம் உங்கள் தேவாலயத்தை ஐசுவரியமாக்கினீர்கள்: அவரைப் போலவே, பூமிக்குரிய விஷயங்களை நம்பாமல், உங்கள் பரலோக பரிசுகளைத் தேட எங்களுக்கு உதவுங்கள்; நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்து மூலமாக.
zh_cn: 上帝啊，你藉着蒙福的圣法兰西斯的贫穷，使你的教会富足：求你帮助我们，效法他的榜样，轻看世间之物，而只愿寻求你天国的赏赐。这都是靠着我们的主耶稣基督。
zh_hk: 上帝啊，祢透過蒙福方濟的貧窮使祢的教會富足：求祢幫助我們學效他，不信靠地上的事物，而尋求祢屬天的恩賜；奉主耶穌基督而求。

source: God, by the life of blessed Francis you moved your people to a love of simple things: may we, after his example, hold lightly to the things of this world and store up for ourselves treasure in heaven; through Jesus Christ our Lord.
ko: 하느님, 당신께서는 복된 프란시스의 삶을 통하여 당신의 백성이 단순한 것을 사랑하도록 바꾸어 주셨나이다. 우리가 프란시스의 모범대로, 이 세상의 것을 가벼이 여기게 하시고, 우리 스스로 하늘에 보화를 쌓도록 하여 주소서. 우리 주 예수 그리스도를 통하여 기도하나이다.
ta: கடவுளே, ஆசீர்வதிக்கப்பட்ட பிரான்சிஸின் வாழ்க்கையின் மூலம் உங்கள் மக்களை எளிய விஷயங்களை விரும்புவதற்கு நீங்கள் தூண்டினீர்கள்: அவருடைய உதாரணத்திற்குப் பிறகு, நாம் இந்த உலகத்தின் விஷயங்களை லேசாகப் பிடித்து, பரலோகத்தில் நமக்காகப் பொக்கிஷங்களைச் சேமித்து வைப்போம்; நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்து மூலமாக.
zh_cn: 上帝啊，你藉着蒙福的圣法兰西斯的生活，使你的子民爱好朴素：求你使我们效法他的榜样，不为自己积攒地上的财宝，而只愿积攒财宝在天上。这都是靠着我们的主耶稣基督。
zh_hk: 上帝啊，藉著蒙福方濟的生命，祢感動祢的子民愛慕簡樸事物：願我們以他為模範，輕看塵世所有，為自己積聚財寶於天上；奉我們的主耶穌基督而求。

source: Lord Jesus, in your servant Francis you displayed the wonderful power of the cross: help us always to follow you in the way of the cross, and give us strength to resist all temptation, and to you, Lord, with the Father and the Holy Spirit be all glory for ever.
ko: 주 예수께서는, 당신의 종 프란시스에게서 십자가의 위대한 힘이 드러나도록 하셨나이다. 우리가 언제나 십자가의 길로 당신을 따르도록 도와주시고, 모든 유혹을 이겨낼 힘을 주시옵소서. 주님께서는 성부와 성령과 함께 영원히 영광 받으소서.
ta: ஆண்டவராகிய இயேசுவே, உமது அடியான் பிரான்சிஸில் சிலுவையின் அற்புதமான வல்லமையை வெளிப்படுத்தினாய்: எப்பொழுதும் சிலுவையின் வழியில் உம்மைப் பின்பற்ற எங்களுக்கு உதவுங்கள், மேலும் எல்லா சோதனையையும் எதிர்க்க எங்களுக்கு பலம் கொடுங்கள், ஆண்டவரே, பிதா மற்றும் பரிசுத்தருடன் உமக்கு ஆன்மா என்றென்றும் மகிமையாக இருக்கட்டும்.
zh_cn: 主耶稣，在你仆人圣法兰西斯身上，你彰显了你十字架上的奇妙能力：求你帮助我们始终跟随你十字架的道路，并赐我们能力抵挡一切试探引诱。你和圣父、圣灵，共享尊荣，永无穷尽。
zh_hk: 主耶穌，在祢僕人方濟身上，祢展現了十架的奇功：求祢幫助我們永遠跟隨祢走十架道路，賜我們力量抵禦一切試探；主啊，願一切榮耀歸於主耶穌基督與聖父、聖靈，永世無盡。

source: The Object
ko: 목적
ta: அந்த பொருள்
zh_cn: 总旨
zh_hk: 目的 (第一部分.共四部分)

source: Jesus said, "Very truly, I tell you, unless a grain of wheat falls into the earth and dies, it remains just a single grain; but if it dies, it bears much fruit. Those who love their life lose it, and those who hate their life in this world will keep it for eternal life. Whoever serves me must follow me, and where I am, there will my servant be also. Whoever serves me, the Father will honor." (John 12:24-26)
ko: 예수께서 말씀하십니다. “정말 잘 들어 두어라. 밀알 하나가 땅에 떨어져 죽지 않으면 한 알 그대로 남아 있고 죽으면 많은 열매를 맺는다. 누구든지 자기 목숨을 아끼는 사람은 잃을 것이며 이 세상에서 자기 목숨을 미워하는 사람은 목숨을 보존하며 영원히 살게 될 것이다. 누구든지 나를 섬기려면 나를 따라오너라. 내가 있는 곳에는 나를 섬기는 사람도 같이 있게 될 것이다. 누구든지 나를 섬기면 내 아버지께서 그를 높이실 것이다.” (요한 12:24-26)
ta: இயேசு சொன்னார், "உண்மையாகவே நான் உங்களுக்குச் சொல்கிறேன், ஒரு கோதுமை மணி பூமியில் விழுந்து இறந்தால், அது ஒரு மணியாக இருக்கும், ஆனால் அது இறந்தால், அது நிறைய பலனைத் தரும். தங்கள் உயிரை நேசிப்பவர்கள் அதை இழக்கிறார்கள். இவ்வுலகில் தங்களுடைய வாழ்க்கையை வெறுக்கிறவர்கள் அதை நித்திய ஜீவனுக்காகக் காத்துக்கொள்வார்கள், எனக்குச் சேவை செய்பவர் என்னைப் பின்பற்ற வேண்டும், நான் எங்கே இருக்கிறேனோ அங்கே என் ஊழியக்காரனும் இருப்பான். எனக்குச் சேவை செய்கிறவனைப் பிதா கனம்பண்ணுவார்." (யோவான் 12:24-26)
zh_cn: 耶稣说：“我实实在在地告诉你们：一粒麦子不落在地里死了，仍旧是一粒；若是死了，就结出许多子粒来。爱惜自己生命的，就失丧生命；在这世上恨恶自己生命的，就要保守生命到永生。若有人服侍我，就当跟从我；我在哪里，服侍我的人也要在那里；若有人服侍我，我父必尊重他。”（约翰福音12:24-26）
zh_hk: 耶穌說：「我實實在在地告訴你們，一粒麥子不落在地裏死了，仍舊是一粒；若是死了，就結出許多子粒來。愛惜自己性命的，就喪失性命；那恨惡自己在這世上的性命的，要保全性命到永生。若有人服事我，就當跟從我；我在哪裏，服事我的人也要在哪裏；若有人服事我，我父必尊重他。」 (約 12:24-26)

source: The Object, cont'd
ko: 목적 (이어짐)
ta: பொருள், தொடர்கிறது
zh_cn: 总旨（续）
zh_hk: 目的(第二部分.共四部分)

source: In the example of his own sacrifice, Jesus reveals the secret of bearing fruit. In surrendering himself to death, he becomes the source of new life. Lifted from the earth on the cross, he draws all people to himself. Clinging to life causes life to decay; the life that is freely given is eternal.
ko: 예수께서는 희생의 본을 보여주면서 열매 맺는 일의 비밀을 드러내 보이셨습니다. 자신을 죽음에게 내어줌으로써, 새로운 삶의 근원이 되셨습니다. 지상의 십자가 위에 들어올려짐으로써, 모든 사람을 당신에게 이끌어옵니다. 생명에 집착하는 것은 삶을 부패하게 만듭니다. 값없이 주어지는 삶이 영원합니다.
ta: தம் சொந்த தியாகத்தின் உதாரணத்தில், இயேசு பலன் தரும் இரகசியத்தை வெளிப்படுத்துகிறார். தன்னை மரணத்திற்கு ஒப்படைப்பதில், அவர் புதிய வாழ்க்கையின் ஆதாரமாகிறார். சிலுவையில் பூமியிலிருந்து தூக்கி, எல்லா மக்களையும் தன்னிடம் இழுக்கிறார். உயிரோடு ஒட்டிக்கொள்வதால் உயிர் சிதைகிறது; இலவசமாகக் கொடுக்கப்படும் வாழ்க்கை நித்தியமானது.
zh_cn: 耶稣藉着其牺牲自我的见证，向我们揭示了一粒麦子结出许多子粒这个比喻的奥秘。因他舍弃自我走向死亡，他成为了新生命的泉源。他在十字架上被高举，也吸引万人归向他。不愿被舍弃的生命至终必见朽坏，白白施予出去的生命却是恒久长存的。
zh_hk: 耶穌以自我犧牲顯示結果子的奧秘。他存心順服，以致於死，使他成為新生命的泉源。在十字架從地上被舉起來，吸引萬人歸向他。眷戀性命，令性命腐化；所賜予的性命是永恆的.

source: Jesus calls those who would serve him to follow his example and choose for themselves the same path of renunciation and sacrifice. To those who hear and obey he promises union with God. The object of the Society of Saint Francis is to build a community of those who accept Christ as their Lord and Master and are dedicated to him in body and spirit. They surrender their lives to him and to the service of his people. The Third Order of the Society consists of those who, while following the ordinary professions of life, feel called to dedicate their lives under a definite discipline and vows. They may be female or male, married or single, ordained or lay.
ko: 예수께서는 자신을 섬기려는 이들에게 당신을 본받아서, 자기 부인과 희생의 길을 스스로 선택하라고 부르십니다. 그 분의 말씀을 귀기울여 듣고 순종하는 사람에게는 하느님과 하나됨을 약속하십니다. 프란시스 수도회의 목적은, 그리스도를 주님이자 스승으로 받아들인 이들의 공동체를 세워, 이들이 그분께 자신의 몸과 정신을 바치는 데 있습니다. 회원들은 자신의 삶을 그분께 내어드리고, 그분의 사람들을 섬겨야 합니다. 제3회는 일반적인 생업에 종사하면서도, 특정한 규율과 서약 아래서 살아가며 자신의 삶을 헌신하도록 부름 받은 사람들로 구성됩니다. 여성, 남성, 결혼한 이, 독신인 이, 성직자, 일반 교우들입니다.
ta: தமக்குச் சேவை செய்பவர்களை, தம்மை முன்மாதிரியாகப் பின்பற்றி, துறவு மற்றும் தியாகத்தின் அதே பாதையைத் தாங்களே தேர்ந்தெடுக்கும்படி இயேசு அழைக்கிறார். கேட்டு கீழ்ப்படிபவர்களுக்கு அவர் கடவுளோடு ஒன்றிப்பதாக வாக்களிக்கிறார். செயிண்ட் பிரான்சிஸ் சங்கத்தின் நோக்கம் கிறிஸ்துவை தங்கள் இறைவனாகவும் எஜமானராகவும் ஏற்றுக்கொண்டு, உடலாலும் உள்ளத்தாலும் அவருக்கு அர்ப்பணிக்கப்பட்ட சமூகத்தை உருவாக்குவதாகும். அவர்கள் தங்கள் வாழ்க்கையை அவருக்கும் அவருடைய மக்களுக்கு சேவை செய்வதற்கும் ஒப்புக்கொடுக்கிறார்கள். சமுதாயத்தின் மூன்றாம் வரிசையானது, சாதாரண வாழ்க்கைத் தொழில்களைப் பின்பற்றும் போது, ஒரு திட்டவட்டமான ஒழுக்கம் மற்றும் சபதங்களின் கீழ் தங்கள் வாழ்க்கையை அர்ப்பணிக்க அழைக்கப்பட்டவர்களைக் கொண்டுள்ளது. அவர்கள் பெண்ணாகவோ அல்லது ஆணாகவோ, திருமணமானவராகவோ அல்லது தனிமையில் இருப்பவராகவோ, நியமனம் பெற்றவராகவோ அல்லது சாதாரணமாகவோ இருக்கலாம்.
zh_cn: 耶稣呼召那些愿意服侍他的人，效法他的榜样，为自己选择与他相同的、舍弃和牺牲的道路。他也应许那些听从他命令的人，将与上帝联合。圣法兰西斯会，旨在建立一个甘愿接受基督作主和师傅的信徒团体，并乐意将自己的身体和灵魂都奉献给他。他们把自己的一生奉献给基督，也同样奉献自己去服侍他的众子民。圣法兰西斯会的第三会，由拥有不同职业的信徒组成，他们被呼召在明确的纪律与誓愿以下奉献自己的一生。他们可能是男人或女人，已婚或独身，神职人员或平信徒。
zh_hk: 耶穌呼召服侍祂的人，跟從祂的榜樣，選擇走同樣捨己和犧牲之道。為那些聽而服從的人，祂應許他們與上帝合而為一。聖方濟會的目的就是要建立一個群體，讓成員接受基督為他的主，將身心奉獻予祂。他們獻出生命來為祂及祂的子民服役。第三團由過著普通人生活的人組成.他們感受到被呼召,獻出生命,發願,過一個有清晰紀律的生活。他們可以是女的或男的，已婚或未婚，聖職人員或平信徒。

source: When Saint Francis encouraged the formation of the Third Order he recognized that many are called to serve God in the spirit of Poverty, Chastity, and Obedience in everyday life (rather than in a literal acceptance of these principles as in the vows of the Brothers and Sisters of the First and Second Orders). The Rule of the Third Order is intended to enable the duties and conditions of daily living to be carried out in this spirit.
ko: 프란시스 성인은 제3 수도회의 설립을 격려하면서, 많은 이들이 일상의 삶을 살아가는 가운데 ‘가난, 정결, 순명’의 정신으로 하느님을 섬기도록 부름 받았음을 알았습니다.(제1회와 제2회의 형제자매들이 하듯 서약을 통해 이러한 정신을 문자 그대로 받아들이는 것과는 좀 다르지만.) 제3회의 규칙은 ‘가난, 정결, 순명’의 정신으로 일상의 삶 한가운데서 의무와 조건들을 지키며 살아갈 수 있도록 하고 있습니다.
ta: புனித பிரான்சிஸ் மூன்றாம் வரிசையை உருவாக்க ஊக்குவித்தபோது, அன்றாட வாழ்வில் வறுமை, கற்பு மற்றும் கீழ்ப்படிதல் ஆகியவற்றின் உணர்வில் (சகோதரர்களின் உறுதிமொழிகளில் உள்ளதைப் போல இந்தக் கொள்கைகளை நேரடியாக ஏற்றுக்கொள்வதற்குப் பதிலாக, பலர் கடவுளுக்கு சேவை செய்ய அழைக்கப்படுகிறார்கள் என்பதை உணர்ந்தார். முதல் மற்றும் இரண்டாவது ஆணைகளின் சகோதரிகள்). மூன்றாம் வரிசையின் விதி தினசரி வாழ்க்கையின் கடமைகளையும் நிபந்தனைகளையும் இந்த உணர்வில் செயல்படுத்துவதை நோக்கமாகக் கொண்டுள்ளது.
zh_cn: 当圣法兰西斯建立第三会的时候，他意识到这是一群被呼召在日常生活中以守贫、忠贞、顺从的精神服侍上帝的人们（而不需从字面上严格遵守这三项原则，正如第一会和第二会的弟兄姊妹所发的誓愿）。第三会的会规，为了让我们在日常的生活责任和生活状态上，奉守并践行这一精神。
zh_hk: 當聖方濟鼓勵成立第三團時，他明白很多人被召,是希望本着自願貧窮，守貞及服從的精神在每日生活中服侍上帝(而不是像第一團和第二團發願的弟兄姊妹般，實則履行這些生活準則)。第三團的會規,希望幫助成員在履行責任,在日常生活條件下,活出以上的精神。

source: The First Aim of the Order - To make our Lord known and loved everywhere.
ko: 수도회의 첫 번째 목표 ‘어느 곳에서나 우리 주님을 알리고 사랑하게 한다’
ta: ஆணையின் முதல் நோக்கம் - நம் இறைவனை எல்லா இடங்களிலும் அறியவும் நேசிக்கவும் வேண்டும்.
zh_cn: 呼召意向之一：无论身处何方，让我们的主被爱和了解
zh_hk: 團體的首要目標 (第一部分.共兩部分) - 讓我們的主在全地為人所認識和愛戴。

source: The Order is founded on the conviction that Jesus Christ is the perfect revelation of God; that true life has been made available to us through his Incarnation and Ministry, by his Cross and Resurrection, and by the sending of his Holy Spirit. The Order believes that it is the commission of the church to make the gospel known to all, and therefore accepts the duty of bringing others to know Christ, and of praying and working for the coming of the Kingdom of God.
ko: 우리 수도회는 ‘예수 그리스도가 하느님의 완전한 드러남’이라는 뚜렷한 믿음에 바탕을 두고 있습니다. 그분의 성육신과 사목을 통하여, 그분의 십자가와 부활에 의하여, 그리고 성령의 오심 덕분에 우리에게도 참된 삶이 가능하게 되었습니다. 우리 수도회는 모든 사람에게 이 같은 복음을 전하라고 교회가 위임 받았음을 믿습니다. 그러므로 다른 이들을 데려와 그리스도를 알게 하고, 하느님의 왕국이 오도록 기도하고 이를 위해 일하는 의무를 받아들입니다.
ta: இயேசு கிறிஸ்து கடவுளின் சரியான வெளிப்பாடு என்ற நம்பிக்கையின் அடிப்படையில் இந்த ஆணை நிறுவப்பட்டது; அவருடைய அவதாரம் மற்றும் ஊழியம், அவருடைய சிலுவை மற்றும் உயிர்த்தெழுதல் மற்றும் அவரது பரிசுத்த ஆவியின் அனுப்புதலின் மூலம் உண்மையான வாழ்க்கை நமக்குக் கிடைத்தது. நற்செய்தியை அனைவருக்கும் தெரியப்படுத்துவது தேவாலயத்தின் பணி என்று ஆணை நம்புகிறது, எனவே மற்றவர்களை கிறிஸ்துவை அறிந்துகொள்ளும் கடமையை ஏற்றுக்கொள்கிறது, மேலும் கடவுளுடைய ராஜ்யத்தின் வருகைக்காக ஜெபித்து வேலை செய்கிறது.
zh_cn: 圣法兰西斯会坚定地相信：耶稣基督就是上帝完全的启示；真实的生命已经赐给了我们，藉着他的道成肉身和在世的工作，藉着他在十字架上的牺牲和他的复活，也藉着他差遣了圣灵。我们相信，传福音给万民是上帝对教会的托付，因此我们愿意接受并承担这份责任：不断地带领他人认识基督，为上帝的国降临而不懈地祈祷、工作。
zh_hk: 耶穌基督是上帝完美的啓示，這是團體得以建立的信念；藉着他道成肉身和在世的傳道工作，藉着他的十架與復活；與及差遣聖靈，我們可以獲得真實的生命。我們團體相信教會的使命要叫萬民認識福音，因此，我們負起領人認識基督的責任，為上帝國降臨祈禱及作工。

source: The First Aim, cont'd
ko: 첫 번째 목표 (이어짐)
ta: முதல் நோக்கம், தொடர்கிறது
zh_cn: 呼召意向之一（续）
zh_hk: 首要目標(第二部分.共兩部分)

source: The primary aim for us as tertiaries is therefore to make Christ known. This shapes our lives and attitudes to reflect the obedience of those whom our Lord chose to be with him and sent out as his witnesses. Like them, by word and example, we bear witness to Christ in our own immediate environment and pray and work for the fulfillment of his command to make disciples of all nations.
ko: 제3회원의 가장 중요한 목표는 그리스도를 알리는 것입니다. 이것이 주님께서 함께 하기로 선택하고 이세상에서 그분을 증거하는 사람이 되라고 파견한 이들에게 보이는 순명하는 모습이 우리에게서도 드러나도록 우리 삶과 태도를 빚어줍니다. 이들 증거자들처럼 우리도 말과 행동거지를 통해, 우리를 둘러싼 어떤 상황에서도 그리스도를 증거하며, 모든 이들을 제자로 삼으라는 그분의 명령을 이루기 위하여 기도하고 일합니다.
ta: மூன்றாம் நிலைகளாகிய நமக்கு முதன்மையான நோக்கம் கிறிஸ்துவை அறியச் செய்வதே ஆகும். நம்முடைய கர்த்தர் தம்முடன் இருக்கத் தேர்ந்தெடுத்து அவருடைய சாட்சிகளாக அனுப்பப்பட்டவர்களின் கீழ்ப்படிதலைப் பிரதிபலிக்கும் வகையில் இது நம் வாழ்க்கையையும் மனப்பான்மையையும் வடிவமைக்கிறது. அவர்களைப் போலவே, வார்த்தையாலும், முன்னுதாரணத்தாலும், நம்முடைய உடனடி சூழலில் கிறிஸ்துவுக்கு சாட்சியாக இருக்கிறோம், எல்லா தேசங்களையும் சீஷராக்கும் அவருடைய கட்டளையை நிறைவேற்றுவதற்காக ஜெபித்து வேலை செய்கிறோம்.
zh_cn: 作为第三会会友，我们首要的呼召意向就是让基督被了解。这要求我们的生活方式和处世态度，都能够效法众圣徒的榜样，他们为主所选召而努力跟从他、为他作见证。我们也当如此，藉着我们的言语和行为，在当下的生活环境中见证基督，通过祈祷、工作，来践行他的命令：使万民作我的门徒。
zh_hk: 作為第三團會士，我們首要目標是讓人認識基督。這模塑了我們的生活和處事態度，反映出被上主揀選與他同在，並差遣作見證的人那份服從。像門徒般，我們以言以行，在各自當下環境見證基督，並為着履行基督給我們使普天下人作門徒的使命而努力祈禱和作工

source: The Second Aim - To spread the spirit of love and harmony
ko: 두 번째 목표 ‘사랑과 화합의 정신을 전파한다’
ta: இரண்டாவது நோக்கம் - அன்பு மற்றும் நல்லிணக்கத்தின் உணர்வைப் பரப்புவது
zh_cn: 呼召意向之二：推动爱与合一的精神
zh_hk: 第二個目標 (第一部分.共三部分) - 傳播愛與和諧的精神

source: The Order sets out, in the name of Christ, to break down barriers between people and to seek equality for all. We accept as our second aim the spreading of a spirit of love and harmony among all people. We are pledged to fight against the ignorance, pride, and prejudice that breed injustice or partiality of any kind.
ko: 수도회는 그리스도 안에서, 사람들 사이에 가로놓인 담을 허물어 버리고, 모든 사람의 평등함을 추구합니다. 우리는 두 번째 목표로, 모든 사람에게 사랑과 조화의 정신을 전파하는 것을 받아들입니다. 우리는 온갖 종류의 불의와 차별을 낳는 무지, 오만, 편견에 맞서 싸울 것을 서약합니다.
ta: கிறிஸ்துவின் பெயரால், மக்களிடையே உள்ள தடைகளைத் தகர்த்து, அனைவருக்கும் சமத்துவத்தைத் தேடுவதற்கு ஆணை அமைக்கிறது. அனைத்து மக்களிடையேயும் அன்பு மற்றும் நல்லிணக்க உணர்வைப் பரப்புவதை நாங்கள் எங்கள் இரண்டாவது நோக்கமாக ஏற்றுக்கொள்கிறோம். அநீதி அல்லது பாரபட்சத்தை வளர்க்கும் அறியாமை, பெருமை மற்றும் தப்பெண்ணத்திற்கு எதிராகப் போராடுவதற்கு நாங்கள் உறுதியளிக்கிறோம்.
zh_cn: 圣法兰西斯会，奉基督之名，致力于打破人与人之间的任何障碍，争取众人平等。我们把在众人中间推动爱与合一的精神，作为我们第二个呼召意向。我们决意反对由于无知、骄傲、偏见而导致的任何形式的有失公平、有损正义的行为。
zh_hk: 團體奉基督之名，致力於打破人與人之間的藩籬，並尋求人人平等。我們的第二個目標是在所有人之間傳播愛與和諧的精神。我們承諾,要與孕育任何形式的不公義或偏袒的無知、傲慢和偏見奪勇爭戰。

source: The Second Aim, cont'd
ko: 두 번째 목표 (이어짐)
ta: இரண்டாவது நோக்கம், தொடர்கிறது
zh_cn: 呼召意向之二（续）
zh_hk: 第二個目標（第二部分.共三部分）

source: Members of the Third Order fight against all such injustice in the name of Christ, in whom there can be neither Jew nor Greek, slave nor free, male nor female; for in him all are one. Our chief object is to reflect that openness to all which was characteristic of Jesus. This can only be achieved in a spirit of chastity, which sees others as belonging to God and not as a means of self-fulfillment.
ko: 제3회 회원은 그리스도의 이름으로 힘을 내서 온갖 불의에 맞서 싸웁니다. 그분 안에는 유대인도 그리스인도, 노예도 자유인도, 남성도 여성도 있을 수 없습니다. 그분에게는 모두가 하나입니다. 우리의 가장 중요한 목적은 예수님의 성품처럼 모든 이에게 열려 있는 자세를 우리 또한 드러내는 것입니다. 이는 다른 사람을 나의 만족의 수단으로 여기지 않고 그이를 오로지 하느님께 속한 그분의 소유물로 보는 ‘정결’의 정신으로 성취될 수 있습니다.
ta: மூன்றாம் வரிசையின் உறுப்பினர்கள் கிறிஸ்துவின் பெயரால் இத்தகைய அநீதிகளுக்கு எதிராக போராடுகிறார்கள், அதில் யூதர் அல்லது கிரேக்கர், அடிமை அல்லது சுதந்திரம், ஆணோ அல்லது பெண்ணோ இருக்க முடியாது; ஏனெனில் அவரில் அனைவரும் ஒன்றே. இயேசுவின் குணாதிசயமான அனைத்திற்கும் அந்தத் திறந்த தன்மையைப் பிரதிபலிப்பதே எங்கள் முக்கிய நோக்கம். பிறரைக் கடவுளுக்கு உரியவர்களாகக் கருதும் கற்பு மனப்பான்மையால் மட்டுமே இதை அடைய முடியும்.
zh_cn: 第三会会友，奉基督之名，反对一切有损正义的行为，在基督内，并不分犹太人或希腊人、为奴的或自主的、男人或女人，因为在他里面众人本为一。我们的主要意向，是面对所有人都抱以开放的胸怀，这同样也是耶稣的品格。这种品格，只有在纯洁的心灵里才能得以实现，在这里，所有的一切都被视作是属于上帝的，而非当作是实现自我价值的手段。
zh_hk: 第三團會士奉基督之名反對所有不公義行為，在基督裏既沒有猶太人與希臘人之分，沒有奴隸或自由人之分，男性或女性之分；因為在他裏面一切都合而為一。我們的主要目標是反映耶穌所特有，對所有人的開放態度。這只能以貞潔的精神來實現，貞潔的精神將他人視為屬於上帝，而不是作為自我實現的手段。

source: As Tertiaries, we are prepared not only to speak out for social justice and international peace, but to put these principles into practice in our own lives, cheerfully facing any scorn or persecution to which this may lead.
ko: 제3회원으로서 우리는 사회 정의와 국제 평화에 관해 발언하고, 그뿐 아니라, 이러한 원칙을 우리 자신의 삶에서 실천합니다. 그러는 중에 닥칠 수 있는 비웃음이나 박해 상황에 기쁜 마음으로 맞설 준비가 되어 있습니다.
ta: மூன்றாம் நிலைகளாக, சமூக நீதிக்காகவும் சர்வதேச அமைதிக்காகவும் குரல் கொடுப்பதற்கு மட்டுமல்ல, இந்தக் கொள்கைகளை எங்கள் சொந்த வாழ்வில் நடைமுறைப்படுத்தவும், எந்த இழிவு அல்லது துன்புறுத்தலுக்கு வழிவகுக்கும் என்பதை மகிழ்ச்சியுடன் எதிர்கொள்ளவும் தயாராக இருக்கிறோம்.
zh_cn: 作为第三会会友，我们所要预备去做的，不仅是为社会公义和国际和平发表言论，也应将这些道理在我们各自的生活中付诸实践，并欣然面对由此招致的任何轻蔑或逼迫。
zh_hk: 身為第三團會士，我們不僅準備為社會公義和國際間的和平而發聲，而且還準備將這原則落實到自己生活中，欣然面對由此可能導致的任何蔑視或迫害。

source: The Third Aim - To live simply
ko: 세 번째 목표 ‘단순하게 살아간다’
ta: மூன்றாவது நோக்கம் - எளிமையாக வாழ்வது
zh_cn: 呼召意向之三：实践简朴的生活方式
zh_hk: 第三個目標 (第一部分.共三部分) - 簡樸地生活。

source: The first Christians surrendered completely to our Lord and recklessly gave all that they had, offering the world a new vision of a society in which a fresh attitude was taken towards material possessions. This vision was renewed by Saint Francis when he chose Lady Poverty as his bride, desiring that all barriers set up by privilege based on wealth should be overcome by love. This is the inspiration for the third aim of the Society, to live simply.
ko: 첫 그리스도인들은 우리 주님께 완전하게 아무 계산도 하지 않고 자신이 가진 모든 것을 내놓으면서, 물질을 소유하는 것에 관한 신선한 태도로써 세상을 향해 새로운 사회적 비전을 보여주었습니다. 이러한 비전은 프란시스 성인에 의해 다시금 새로워졌습니다. 프란시스 성인은 가난을 신부로 삼고 살았고, 부에 기반한 특권이 만들어내는 모든 장벽이 사랑으로 극복되어야 한다고 열망하였습니다. 이것이 수도회의 세 번째 목표인 단순한 삶의 영감이 되었습니다.
ta: முதல் கிறிஸ்தவர்கள் நமது இறைவனிடம் முழுமையாக சரணடைந்து, தங்களிடம் இருந்த அனைத்தையும் பொறுப்பற்ற முறையில் அளித்து, பொருள் உடைமைகளை நோக்கி ஒரு புதிய அணுகுமுறை எடுக்கப்பட்ட ஒரு சமூகத்தின் புதிய பார்வையை உலகுக்கு வழங்கினர். இந்த பார்வை புனித பிரான்சிஸ் அவர்களால் புதுப்பிக்கப்பட்டது, அவர் பெண் வறுமையை மணமகளாகத் தேர்ந்தெடுத்தார், செல்வத்தின் அடிப்படையில் சலுகைகளால் அமைக்கப்பட்ட அனைத்து தடைகளையும் அன்பால் கடக்க வேண்டும் என்று விரும்பினார். சமுதாயத்தின் மூன்றாவது நோக்கமான எளிமையாக வாழ்வதற்கு இதுவே உத்வேகம்.
zh_cn: 早期的基督徒完全顺从主，心甘情愿地舍弃他们一切所有的，并为世界勾勒了一个不同以往的社会愿景，在这里人们以全新的态度面对物质财富。这个愿景，被圣法兰西斯所重申，就在他决定迎娶贫穷女士为妻的时候，他希望用爱来克胜因财富特权而造成的所有障碍。正因为此，圣法兰西斯会的第三个呼召意向，就是过朴素、简单的生活。
zh_hk: 起初的基督徒完全奉獻給主，不計代價地奉獻了他們所有的一切，為世界提供了一個嶄新的社會願景，為人對物質財富的觀念,提供一種新異的態度。當聖方濟選擇「赤貧女士」(Lady Poverty )作為他的新娘時，他更新了以上這願景。渴望所有建基於財富特權的一切障礙都被愛所征服。生活簡樸正是第三團第三個目標的靈感泉源。

source: The Third Aim, cont'd
ko: 세 번째 목표 (이어짐)
ta: மூன்றாவது நோக்கம், தொடர்கிறது
zh_cn: 呼召意向之三（续）
zh_hk: 第三個目標（第二部分.共三部分）

source: Although we possess property and earn money to support ourselves and our families, we show ourselves to be true followers of Christ and of Saint Francis by our readiness to live simply and to share with others. We recognize that some of our members may be called to a literal following of Saint Francis in a life of extreme simplicity. All of us, however, accept that we avoid luxury and waste, and regard our possessions as being held in trust for God.
ko: 우리가 비록 재산을 소유하고 나와 가족을 돌보기 위해 돈을 벌지만, 우리가 그리스도와 프란시스 성인의 참된 신봉자이며 단순한 삶을 위하여 기꺼이 다른 이들과 나눌 준비가 되어 있음을 보여줍니다. 우리 회원 가운데 어떤 이는 지극히 단순한 삶을 꾸려감으로써 프란시스 성인을 올곧게 따르기로 부름 받았음을 압니다. 우리는 모두 사치와 낭비를 삼갈 것을 받아들이며, 우리가 가진 소유물은 오로지 하느님을 위해 우리에게 맡겨진 것으로 받아들입니다.
ta: நம்மையும் நம் குடும்பத்தையும் ஆதரிப்பதற்காக நாம் சொத்து வைத்திருந்தாலும், பணம் சம்பாதித்தாலும், எளிமையாக வாழவும், மற்றவர்களுடன் பகிர்ந்து கொள்ளவும் தயாராக இருப்பதால், கிறிஸ்துவையும், புனித பிரான்சிஸையும் உண்மையாகப் பின்பற்றுபவர்களாக நம்மைக் காட்டுகிறோம். எங்களுடைய உறுப்பினர்களில் சிலர், மிகவும் எளிமையான வாழ்வில், புனித பிரான்சிஸின் நேரடிப் பின்தொடர்பவர்களாக அழைக்கப்படலாம் என்பதை நாங்கள் அங்கீகரிக்கிறோம். எவ்வாறாயினும், ஆடம்பரத்தையும் வீண்விரயத்தையும் தவிர்ப்பதை நாம் அனைவரும் ஏற்றுக்கொள்கிறோம், மேலும் நமது உடைமைகளை கடவுளுக்கு நம்பிக்கையாகக் கருதுகிறோம்.
zh_cn: 虽然我们拥有财产并挣钱养活自己和我们的家庭，但我们依然可以通过心甘情愿地过朴素、简单的生活以及周济他人，来表明我们是基督和圣法兰西斯的真实追随者。我们要认识到，我们中间的部分会友可能被呼召从字面上严格效法圣法兰西斯的样式，过绝对贫穷的生活。然而，我们所有人都需要奉守避免奢侈、浪费的原则，把我们所拥有的钱财视作是上帝托付我们代管的。
zh_hk: 雖然我們擁有財產並賺錢來養活自己和家人，但我們準備過簡樸的生活並與他人分享，從而表明自己是基督和聖方濟的真正跟隨者。我們意識到，我們的一些成員可能會被呼召實則跟隨聖方濟過極端簡樸的生活。然而，我們所有成員都意識到我們要避免奢華和浪費，並認為我們的財產，都是上帝託付於我們的。
