Repository: TSSF-Asia-Pacific/communityobedience
Catalog: translations/community-obedience-*.xlf
Languages: ko, ta, zh_cn, zh_hk

source: In the European Province, pray for Tertiaries in North East and North West England.
ko: 유럽관구 잉글랜드 북동부와 북서부에 있는 회원들을 위해 기도합니다.
ta: ஐரோப்பிய மாகாணத்தில், வடகிழக்கு மற்றும் வடமேற்கு இங்கிலாந்தில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于欧洲会省，为英格兰东北部和西北部的第三会会友祈祷。
zh_hk: 對於歐洲教省為英格蘭東北部和西北部的第三團會士祈禱對於歐洲會省，為英格蘭東北部和西北部的第三團會士祈禱。

source: Pray for The Little Brothers of Francis at Tabulam, NSW and other Franciscan Brothers and Sisters in the Anglican Communion in the USA.
ko: 뉴사우스웨일즈 타불람에 있는 작은 형제회와 미국 성공회 프란시스 수도회 형제들과 자매들을 위해 기도합니다.
ta: தபுலம், NSW இல் உள்ள பிரான்சிஸின் சிறிய சகோதரர்களுக்காகவும், அமெரிக்காவில் உள்ள ஆங்கிலிகன் கூட்டுறவில் உள்ள பிற பிரான்சிஸ்கன் சகோதரர்கள் மற்றும் சகோதரிகளுக்காகவும் பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为新南威尔士州塔巴姆的圣法兰西斯小弟兄会和美国圣公会的其他圣法兰西斯团体弟兄姊妹祈祷。
zh_hk: 為新南威爾士州塔巴姆的聖方濟小弟兄會和美國聖公會的其他聖方濟團體弟兄姊妹祈禱。

source: In New South Wales B / ACT Region, pray for
ko: 뉴사우스웨일즈 B / 호주 수도 준주 지구 회원
ta: நியூ சவுத் வேல்ஸ் B / ACT பிராந்தியத்தில், பிரார்த்தனை செய்யுங்கள்
zh_cn: 为新南威尔士州B/首都领地会区的第三会会友祈祷：
zh_hk: 為新南威爾士州B/首都領地會區的第三團會士祈禱.

source: In the European Province, pray for Tertiaries in East Midlands and Yorkshire.
ko: 유럽관구 이스트 미드랜드와 요오크셔에 있는 회원을 위해 기도합니다.
ta: ஐரோப்பிய மாகாணத்தில், கிழக்கு மிட்லாண்ட்ஸ் மற்றும் யார்க்ஷயரில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于欧洲会省，为东米德兰兹和约克郡的第三会会友祈祷。
zh_hk: 於歐洲會省，為東米德蘭茲和約克郡的第三團會士祈禱。

source: Pray for the Franciscan Federation of Australia and the members of the Executive.
ko: 호주 프란시스칸 연맹과 재속회 집행부 구성원들을 위해 기도합니다.
ta: ஆஸ்திரேலியாவின் பிரான்சிஸ்கன் கூட்டமைப்பு மற்றும் நிர்வாக உறுப்பினர்களுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为澳大利亚圣法兰西斯会联盟及管理人员祈祷。
zh_hk: 為澳洲聖方濟會聯盟及管理人員祈禱。

source: In the European Province, pray for Tertiaries in Central and Eastern England.
ko: 유럽관구 센트럴 잉글랜드, 이스턴 잉들랜드의 회원들을 위해 기도합니다.
ta: ஐரோப்பிய மாகாணத்தில், மத்திய மற்றும் கிழக்கு இங்கிலாந்தில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于欧洲会省，为英格兰中部和东部的第三会会友祈祷。
zh_hk: 對於歐洲會省，為英格蘭中部和東部的第三團會士祈禱。

source: Pray for the Order of Friars Minor (ofm), the Capuchins (ofmCap) and the Conventuals (ofmConv).
ko: 작은형제회(ofm), 카푸친 작은형제회(ofmCap), 꼰벤뚜알 작은형제회 (ofmConv)를 위해 기도합니다.
ta: ஆர்டர் ஆஃப் ஃப்ரையர்ஸ் மைனர் (ofm), கபுச்சின்ஸ் (ofmCap) மற்றும் கன்வென்ச்சுவல்ஸ் (ofmConv) ஆகியவற்றிற்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为罗马天主教圣方济各小兄弟会 (ofm), 嘉布遣会 (ofmCap) 和住院会 (ofmConv).
zh_hk: 為羅馬天主教聖方濟各小兄弟會 (ofm), 嘉布遣會 (ofmCap) 和住院會 (ofmConv)祈禱.

source: In Victoria / Tasmania Region, pray for
ko: 빅토리아/태즈메이니아 지구 회원들을 위해 기도합니다.
ta: விக்டோரியா / டாஸ்மேனியா பிராந்தியத்தில், பிரார்த்தனை செய்யுங்கள்
zh_cn: 为维多利亚/塔斯马尼亚会区的第三会会友祈祷：
zh_hk: 為維多利亞/塔斯馬尼亞會區的第三團會士祈禱：

source: In the European Province, pray for Tertiaries in South East England and London and Central South England.
ko: 유럽관구, 사우스이스트 잉글랜드와 센트럴사우스 잉글랜드 회원들을 위해 기도합니다.
ta: ஐரோப்பிய மாகாணத்தில், தென்கிழக்கு இங்கிலாந்து மற்றும் லண்டன் மற்றும் மத்திய தெற்கு இங்கிலாந்தில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于欧洲会省，为英格兰东南部、伦敦和英格兰中南部的第三会会友祈祷。
zh_hk: 對於歐洲會省，為英格蘭東南部、倫敦和英格蘭中南部的第三團會士祈禱。

source: Pray for the Roman Catholic Poor Clares
ko: 가톨릭의 가난한 클라라회를 위해 기도합니다.
ta: ரோமன் கத்தோலிக்க ஏழை க்ளேர்களுக்காக ஜெபியுங்கள்
zh_cn: 为罗马天主教贫穷佳兰修女会祈祷。
zh_hk: 為羅馬天主教貧窮嘉勒修女會祈禱。

source: November: Fr Algy SSF (Manual F24)
ko: 11월: 알지사제 SSF (매뉴얼 52)를 기억하고 기도합니다.
zh_cn: 十一月：阿尔吉神父（SSF）纪念日 (Manual F24)
zh_hk: 十一月：阿爾吉神父（SSF）紀念日 (手冊 F24)

source: In the European Province, pray for Tertiaries in South West England, Wales, Severn, West Midlands, and The Marches.
ko: 유럽관구 사우스이스트 잉글랜드, 웨일즈, 세번, 웨스트 미드랜드, 더 마치스의 회원들을 위해 기도합니다.
ta: ஐரோப்பிய மாகாணத்தில், தென்மேற்கு இங்கிலாந்து, வேல்ஸ், செவர்ன், வெஸ்ட் மிட்லாண்ட்ஸ் மற்றும் தி மார்ச்சஸ் ஆகிய நாடுகளில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于欧洲会省，为英格兰西南部、威尔士、塞文、西米德兰兹和边界地区的第三会会友祈祷。
zh_hk: 對於歐洲會省，為英格蘭西南部、威爾士、塞文、西米德蘭茲和邊界地區的第三團會士祈禱。

source: Pray for the Third Order Regular and Franciscan Sisterhoods in Australia.
ko: 호주의 가톨릭 프란시스칸 율수 3회(TOR)와 프란시스칸 자매회를 위해 기도합니다.
ta: ஆஸ்திரேலியாவில் மூன்றாம் வரிசை வழக்கமான மற்றும் பிரான்சிஸ்கன் சகோதரிகளுக்கு பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为澳大利亚的修规第三会和圣法兰西斯姊妹会祈祷。
zh_hk: 為澳洲的修規第三團和聖方濟姊妹會祈禱。

source: In the Province of the Americas, pray for the Tertiaries in the United States of America including Puerto Rico.
ko: 미국관구에 속하는 미국과 푸에르토리코에 있는 회원들을 위해 기도합니다.
ta: அமெரிக்காவின் மாகாணத்தில், புவேர்ட்டோ ரிக்கோ உட்பட அமெரிக்காவில் உள்ள மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于美洲会省，为包括波多黎各在内的美国第三会会友祈祷。
zh_hk: 對於美洲會省，為包括波多黎各在內的美國第三團會士祈禱。

source: Pray for the Secular Franciscan Order (Roman Catholic Tertiaries).
ko: 가톨릭 재속수도회를 위해 기도합니다.
ta: மதச்சார்பற்ற பிரான்சிஸ்கன் ஆணைக்காக (ரோமன் கத்தோலிக்க மூன்றாம் நிலைகள்) பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为在俗方济各会（罗马天主教第三会会友）祈祷。
zh_hk: 為在俗方濟各會（羅馬天主教第三會會友）祈禱。

source: In South Australia Region, pray for
ko: 사우스 오스트렐리아 지구 회원
ta: தெற்கு ஆஸ்திரேலியா பிராந்தியத்தில், பிரார்த்தனை செய்யுங்கள்
zh_cn: 为南澳大利亚会区的第三会会友祈祷：
zh_hk: 為南澳洲會區的第三團會士祈禱：

source: August: Louis, King, Patron of the Third Order (Manual F17)
ko: 8월: 제 3회 후원자 루이 9세 (매뉴얼 45)를 기억하고 기도합니다.
zh_cn: 八月：圣路易日（第三会主保） (Manual F17)
zh_hk: 八月：聖路易日（第三會主保） (Manual F17)

source: In the Province of the Americas, pray for the Tertiaries in South America: Brazil, Colombia, Ecuador, Peru, Paraguay and Argentina.
ko: 미국관구의 남미 브라질, 콜롬비아, 에콰도르, 가이아나의 회원들을 위해 기도합니다. 미국 관구의 회원들을 위해 기도합니다. 브라질, 콜롬비아, 에콰도르, 페루, 파라과이, 아르헨티나 등 남미의 제3회 회원들을 위해 기도합니다.
ta: அமெரிக்காவின் மாகாணத்தில், பிரேசில், கொலம்பியா, ஈக்வடார், பெரு, பராகுவே மற்றும் அர்ஜென்டினாவில் உள்ள மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于美洲会省，为南美洲的巴西、哥伦比亚、厄瓜多尔和圭亚那的第三会会友祈祷。
zh_hk: 對於美洲會省，為南美洲的巴西、哥倫比亞、厄瓜多爾和圭亞那的第三團會士祈禱。

source: Pray for Franciscans International and their work as a recognized NGO at the United Nations.
ko: 유엔의 인정을 받은 NGO, 프란시스칸 인터내셔널(FI)과 그들의 사역을 위해 기도합니다.
ta: பிரான்சிஸ்கன்ஸ் இன்டர்நேஷனல் மற்றும் ஐக்கிய நாடுகள் சபையில் அங்கீகரிக்கப்பட்ட தன்னார்வ தொண்டு நிறுவனமாக அவர்களின் பணிக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为圣法兰西斯会国际和他们作为联合国公认的非政府组织所做的工作祈祷。
zh_hk: 為聖方濟會國際和他們作為聯合國承認的非政府組織所做的工作祈禱。

source: In Western Australia Region, pray for
ko: 웨스트 오스트렐리아 지구 회원
ta: மேற்கு ஆஸ்திரேலியா பிராந்தியத்தில், பிரார்த்தனை செய்யுங்கள்
zh_cn: 为西澳大利亚会区的第三会会友祈祷：
zh_hk: 為西澳洲會區的第三團會士祈禱：

source: Pray for the Society of St Francis:
ko: 성프란시스회를 위해 기도할 때에
ta: புனித பிரான்சிஸ் சங்கத்திற்காக ஜெபியுங்கள்:
zh_cn: 为圣法兰西斯会第一会总会长、第二会院长和第一会省会长祈祷。
zh_hk: 為聖方濟會祈禱。

source: Ministers General of First Orders and Abbess of Second Order;
ko: 1회와 2회의 총봉사자들,
ta: முதல் ஆணைகளின் பொது அமைச்சர்கள் மற்றும் இரண்டாம் வரிசையின் அபேஸ்;
zh_hk: 第一團總會長和第二團院長

source: Ministers Provincial of First Orders.
ko: 1회의 관구 봉사자들을 위해 기도합니다.
ta: முதல் உத்தரவுகளின் மாகாண அமைச்சர்கள்.
zh_hk: 第一團教省教士

source: Pray for all Franciscan Conference and Retreat Centres, including the Old Monastery, Stroud.
ko: 프란시스칸 컨퍼런스, 피정센터, 그리고 스트라우드에 있는 수도원 Old Monastery를 위해 기도합니다.
ta: பழைய மடாலயம், ஸ்ட்ரூட் உட்பட அனைத்து பிரான்சிஸ்கன் மாநாடு மற்றும் ஓய்வு மையங்களுக்கும் பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为所有圣法兰西斯会会议和避静中心，包括斯特劳德的旧修道院祈祷。
zh_hk: 為所有聖方濟會會議和避靜中心，包括斯特勞德的舊修道院祈禱。

source: In the Province of the Americas, Region of the Caribbean, pray for Tertiaries in Cuba, Dominican Republic, Jamaica, Nevis, Trinidad and Tobago, and Virgin Islands.
ko: 미국 관구 카리브제도 지구의 쿠바, 도미니카 공화국, 자메이카, 네비스, 트리니다드 토바고, 버진 아일랜드에 있는 회원들을 위해 기도합니다.
ta: அமெரிக்காவின் மாகாணத்தில், கரீபியன் பிராந்தியத்தில், கியூபா, டொமினிகன் குடியரசு, ஜமைக்கா, நெவிஸ், டிரினிடாட் மற்றும் டொபாகோ மற்றும் விர்ஜின் தீவுகளில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对美洲会省的加勒比海地区，为哥斯达黎加、古巴、多米尼加共和国、牙买加、尼维斯、特立尼达和多巴哥以及维尔京群岛的第三会会友祈祷。
zh_hk: 對美洲會省的加勒比海地區，為哥斯達黎加、古巴、多米尼加共和國、牙買加、尼維斯、特立尼達和多巴哥以及維爾京群島的第三團會士祈禱

source: Pray for Franciscans working as chaplains and teachers in universities, schools, hospitals, prisons, armed forces and emergency services.
ko: 대학, 학교, 병원, 교도소, 군대, 응급서비스 센터에서 채플린과 교육자로 활동하는 프란시스칸들을 위해 기도합니다.
ta: பல்கலைக்கழகங்கள், பள்ளிகள், மருத்துவமனைகள், சிறைச்சாலைகள், ஆயுதப்படைகள் மற்றும் அவசரகால சேவைகள் போன்றவற்றில் குருமார்களாகவும் ஆசிரியர்களாகவும் பணியாற்றும் பிரான்சிஸ்கன்களுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为在大学、学校、医院、监狱、武装部队和应急服务机构担任牧师和教师的圣法兰西斯会会友祈祷。
zh_hk: 為在大學、學校、醫院、監獄、武裝部隊和應急服務機構擔任牧師和教師的聖方濟會修道人士祈禱。

source: In South and East Asia Region, Sri Lanka area, pray for
ko: 남동아시아 지구 스리랑카 지역의 회원
ta: தெற்கு மற்றும் கிழக்கு ஆசிய பிராந்தியத்தில், இலங்கை பகுதியில், பிரார்த்தனை
zh_cn: 为南亚及东亚会区的斯里兰卡第三会会友祈祷：
zh_hk: 為南亞及東亞會區,斯里蘭卡地區的第三團會士祈禱：

source: In the Province of the Americas, pray for all Tertiaries in Canada and Mexico.
ko: 미국관구 캐나다와 멕시코에 있는 회원들을 위해 기도합니다.
ta: அமெரிக்காவின் மாகாணத்தில், கனடா மற்றும் மெக்சிகோவில் உள்ள அனைத்து மூன்றாம் நிலைகளுக்கும் பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于美洲会省，为加拿大和墨西哥的所有第三会会友祈祷。
zh_hk: 對於美洲會省，為加拿大和墨西哥的所有第三團會士祈禱。

source: Pray for scholars and writers who seek to make known the ways of Francis and Clare.
ko: 성프란시스와 성클라라를 따르는 길을 알리기에 노력하는 학자와 작가들을 위해 기도합니다.
ta: பிரான்சிஸ் மற்றும் கிளேரின் வழிகளை அறிய முற்படும் அறிஞர்கள் மற்றும் எழுத்தாளர்களுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为寻求让他人了解圣法兰西斯和圣克莱尔生活方式的学者和作家祈祷。
zh_hk: 為尋求讓他人了解聖方濟和聖嘉勒生活方式的學者和作家祈禱。

source: In South and East Asia Region, Malaysia area, pray for
ko: 남동아시아 지구 말레이시아 지역의 회원
ta: தெற்கு மற்றும் கிழக்கு ஆசிய பிராந்தியத்தில், மலேசியா பகுதியில், பிரார்த்தனை
zh_cn: 为南亚及东亚会区的马来西亚第三会会友祈祷：
zh_hk: 為南亞及東亞會區和馬來西亞地區的第三團會士祈禱：

source: In the Hong Kong area, pray for
ko: 홍콩 지역의 회원
ta: ஹாங்காங் பகுதியில், பிரார்த்தனை செய்யுங்கள்
zh_cn: 为香港的第三会会友祈祷：
zh_hk: 為香港地區的第三團會士祈禱：

source: May: Jack Winslow (Manual F8)
ko: 5월: 잭 윈슬로 (매뉴얼 36)를 기억하고 기도합니다.
zh_cn: 五月：杰克·温斯洛纪念日 (Manual F8)
zh_hk: 五月：傑克·溫斯洛紀念日 (Manual F8)

source: In the Province of the Americas, pray for Tertiaries in Central America: Costa Rica, El Salvador, Guatemala, Honduras and Panama.
ko: 미국관구 중앙아메리카의 엘살바도르, 과테말라, 온두라스, 파나마에 있는 회원들을 위해 기도합니다.
ta: அமெரிக்காவின் மாகாணத்தில், மத்திய அமெரிக்காவில் உள்ள மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்: கோஸ்டாரிகா, எல் சால்வடார், குவாத்தமாலா, ஹோண்டுராஸ் மற்றும் பனாமா.
zh_cn: 对于美洲会省，为中美洲的萨尔瓦多、危地马拉、洪都拉斯和巴拿马的第三会会友祈祷。
zh_hk: 對於美洲會省，為中美洲的薩爾瓦多、危地馬拉、洪都拉斯和巴拿馬的第三團會士祈禱。

source: Pray for those in churches who while not under formal vows try to follow Jesus in the company of Francis and Clare.
ko: 회원은 아니지만 성프란시스와 성클라라와 동행하며 예수를 따르려 노력하는 교회의 신자들을 위해 기도합니다.
ta: சம்பிரதாயமான சபதங்களின் கீழ் இல்லாமல், பிரான்சிஸ் மற்றும் கிளேர் ஆகியோருடன் இயேசுவைப் பின்பற்ற முயற்சிக்கும் தேவாலயங்களில் உள்ளவர்களுக்காக ஜெபியுங்கள்.
zh_cn: 为那些在教会中未正式发愿，但尝试在圣法兰西斯和圣克莱尔的灵性陪伴下跟随耶稣的人祈祷。
zh_hk: 為那些在教會中未正式發願，但嘗試在聖方濟和聖嘉勒的靈性陪伴下跟隨耶穌的人祈禱。

source: In South and East Asia Region, in South Korea area, pray for
ko: 남동아시아 지구의 한국 지역의 회원
ta: தெற்கு மற்றும் கிழக்கு ஆசிய பிராந்தியத்தில், தென் கொரியா பகுதியில், பிரார்த்தனை
zh_cn: 为南亚及东亚会区的韩国第三会会友祈祷：
zh_hk: 為南亞及東亞會區和在韓國地區第三團會士祈禱

source: In South and East Asia Region, in Singapore, pray for
ko: 남동아시아 지구의 싱가포르에 있는 회원
ta: தெற்கு மற்றும் கிழக்கு ஆசிய பிராந்தியத்தில், சிங்கப்பூரில், பிரார்த்தனை செய்யுங்கள்
zh_cn: 为南亚及东亚会区的新加坡第三会会友祈祷：
zh_hk: 為南亞及東亞會區和在新加坡的第三團會士祈禱：

source: Pray for Ministers of the Third Order:
ko: 제 3회 봉사자들을 위해 기도할 때에
ta: மூன்றாம் வரிசையின் அமைச்சர்களுக்காக ஜெபியுங்கள்:
zh_cn: 为第三会的诸长上祈祷：
zh_hk: 為第三團眾教士祈禱

source: MINISTER GENERAL - Michael Twum-Darko
ko: 총봉사자 Michael Twum-Darko
zh_cn: 总会长 - Michael Twum-Darko
zh_hk: Obs

source: ASSISTANT MINISTER GENERAL - Mandy Wheatley
ko: 보좌 총봉사자 Mandy Wheatley
ta: உதவி அமைச்சர் ஜெனரல் - Mandy Wheatley
zh_cn: 副总会长 - Mandy Wheatley
zh_hk: Obs

source: PROVINCIAL MINISTERS:
ko: 관구봉사자들을 위해 기도할 때에,
ta: மாகாண அமைச்சர்கள்:
zh_cn: 省会长：
zh_hk: 教省教士

source: American Province - Ken Norian and Peter Stube
ko: 미국관구 Ken Norian and Peter Stube
ta: அமெரிக்க மாகாணம் - Ken Norian மற்றும் Peter Stube
zh_cn: 美洲会省 - Ken Norian and Peter Stube
zh_hk: Obs

source: African Province - Bonginkosi Thomas Buthelezi
ko: 아프리카관구 Bonginkosi Thomas Buthelezi
ta: ஆப்பிரிக்க மாகாணம் - Bonginkosi Thomas Buthelezi
zh_cn: 非洲会省 - Bonginkosi Thomas Buthelezi
zh_hk: Obs

source: Asia-Pacific Province - Mandy Wheatley
ko: 아시아태평양관구 Mandy Wheatley
ta: ஆசிய-பசிபிக் மாகாணம் - Mandy Wheatley
zh_cn: 亚太会省 - Mandy Wheatley
zh_hk: Obs

source: European Province - Patrick Mossop
ko: 유럽관구 Patrick Mossop
ta: ஐரோப்பிய மாகாணம் - Patrick Mossop
zh_cn: 欧洲会省 - Patrick Mossop
zh_hk: Obs

source: Pacific Province - Blair Matheson
ko: 태평양관구 봉사자 Blair Matheson을 위해 기도합니다.
ta: பசிபிக் மாகாணம் - Blair Matheson
zh_cn: 太平洋会省 - Blair Matheson
zh_hk: Obs

source: Pray for those who have been released from the Third Order in the past year:
ko: 지난 해 제 3회에서 해제된
ta: கடந்த ஆண்டில் மூன்றாம் வரிசையிலிருந்து விடுவிக்கப்பட்டவர்களுக்காக ஜெபியுங்கள்:
zh_cn: 为那些在过去一年中解除第三会誓愿的人祈祷：
zh_hk: 為過去一年,離開方濟會第三團的前會士祈禱

source: God, we give you thanks for the Third Order of the Society of St. Francis. Grant, we pray, that being knit together in community and prayer, we your servants may glorify your holy name after the example of Saint Francis, and win others to your love; through Jesus Christ our Lord.
ko: 하느님, 프란시스 수도회 제3회를 주심에 당신께 감사하나이다. 기도하오니, 우리가 공동체와 기도 안에서 하나 되도록 우리를 엮어 주소서. 당신의 종인 우리들이 프란시스 성인의 모범을 따라 당신의 거룩한 이름을 영광스럽게 받들게 하시며, 사람들을 당신의 사랑 안으로 이끌어오게 하소서. 우리 주 예수 그리스도를 통하여 기도하나이다.
ta: கடவுளே, புனித பிரான்சிஸ் சங்கத்தின் மூன்றாம் வரிசைக்காக நாங்கள் உங்களுக்கு நன்றி கூறுகிறோம். கிருபை, நாங்கள் பிரார்த்தனை செய்கிறோம், சமூகத்திலும் ஜெபத்திலும் ஒன்றாகப் பிணைந்திருப்பதால், புனித பிரான்சிஸின் முன்மாதிரியைப் பின்பற்றி உங்கள் புனிதப் பெயரை மகிமைப்படுத்தவும், மற்றவர்களை உங்கள் அன்பிற்கு வென்றெடுக்கவும் உமது ஊழியர்களாகிய நாங்கள் விரும்புகிறோம். நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்து மூலமாக.
zh_cn: 上帝啊，我们为圣法兰西斯第三会而感谢你。我们祈求你，在团体和祈祷中，保守我们彼此合而为一，使我们——你的众仆人可以效法圣法兰西斯的榜样，荣耀你的圣名，并赢取他人归入你的圣爱之中。这都是靠着我们的主耶稣基督。
zh_hk: 上帝啊，我們為方濟會第三團感謝你。我們祈求，在這團體和祈禱中，保守我們彼此合而為一，使我們---你的眾僕人可以效法聖方濟的榜樣，榮耀你的聖名，並贏取他人歸入你神聖的愛中。這都是靠着我們的主耶穌基督。

source: tssf Community Collect
ko: 제3회 공동체 본기도
ta: tssf சமூக சேகரிப்பு
zh_cn: 第三会团体祝文
zh_hk: 方濟會第三團,團體祝文

source: In the name of the Father,
ko: 성부와,
ta: தந்தையின் பெயரால்,
zh_cn: 奉圣父、
zh_hk: 奉聖父,

source: and of the Son,
ko: 성자와,
ta: மற்றும் மகனின்,
zh_cn: 圣子、
zh_hk: 聖子,

source: and of the Holy Spirit.
ko: 성령의 이름으로.
ta: மற்றும் பரிசுத்த ஆவியின்.
zh_cn: 圣灵的名。
zh_hk: 聖靈之名

source: Here and in all your churches throughout the world,
ko: 이제 여기와 세상의 모든 당신의 교회에서,
ta: இங்கேயும் உலகெங்கிலும் உள்ள உங்கள் எல்லா தேவாலயங்களிலும்,
zh_cn: 至圣的主耶稣基督，我们在这里，并在普世的圣堂内，
zh_hk: 在這裏和在世界各地的教堂內

source: we adore you, O Christ, and we bless you,
ko: 지극히 거룩하신 주 예수 그리스도를 높이 받드나이다.
ta: கிறிஸ்துவே, நாங்கள் உன்னை வணங்குகிறோம், நாங்கள் உன்னை ஆசீர்வதிக்கிறோம்,
zh_cn: 朝拜你、赞美你，
zh_hk: 主基督呀,我們尊崇你,敬拜你,

source: because by your holy cross you have redeemed the world.
ko: 당신의 거룩한 십자가로 세상을 구원하셨으니 우리가 당신을 찬양하나이다.
ta: ஏனெனில் உமது சிலுவையால் உலகை மீட்டுக்கொண்டீர்.
zh_cn: 因为你以你的十字圣架救赎了普世。
zh_hk: 因為藉著你的聖十架,你救贖了世界

source: About the Principles of the Third Order.
ko: 제3회 원칙
ta: மூன்றாம் வரிசையின் கோட்பாடுகள் பற்றி.
zh_cn: 关于第三会准则
zh_hk: 有關第三團的生活準則

source: Reading from the Principles of the Third Order.
ko: 제3회의 원칙 중 그날의 것을 읽습니다
ta: மூன்றாம் வரிசையின் கொள்கைகளிலிருந்து படித்தல்.
zh_cn: 在此诵读圣法兰西斯会第三会准则
zh_hk: 在此朗讀方濟會第三團的生活準則

source: Daily intercession prayers...
ko: 중보기도 ...
ta: தினசரி பரிந்து ஜெபங்கள்...
zh_cn: 每日代祷...
zh_hk: 每日代禱禱文

source: Either
ko: 다음 둘 중 하나를 바치며 마칩니다
ta: இரண்டில் ஒன்று
zh_cn: 或
zh_hk: 可採用

source: or...
ko: 또는...
ta: அல்லது ...
zh_cn: 或...
zh_hk: 或者

source: May our blessed Lady pray for us.
ko: 복되신 성모여, 우리를 위해 기도해 주소서.
ta: எங்கள் ஆசிர்வதிக்கப்பட்ட அன்னை எங்களுக்காக வேண்டிக்கொள்ளட்டும்.
zh_cn: 愿蒙福的圣母马利亚为我们祈求；
zh_hk: 願蒙福的聖母瑪利亞為我們代求;

source: May Saint Francis pray for us.
ko: 성 프란시스여, 우리를 위해 기도해 주소서.
ta: புனித பிரான்சிஸ் எங்களுக்காக வேண்டிக்கொள்ளட்டும்.
zh_cn: 愿圣法兰西斯为我们祈求；
zh_hk: 願聖方濟為我們代求;

source: May Saint Clare pray for us.
ko: 성 클라라여, 우리를 위해 기도해 주소서.
ta: செயிண்ட் கிளேர் எங்களுக்காக வேண்டிக்கொள்ளட்டும்.
zh_cn: 愿圣克莱尔为我们祈求；
zh_hk: 願聖嘉勒為我們代求;

source: May all the saints of the Third Order pray for us.
ko: 제3회의 모든 성인들이여, 우리를 위해 기도해 주소서.
ta: மூன்றாம் வரிசையின் அனைத்து புனிதர்களும் எங்களுக்காக ஜெபிக்கட்டும்.
zh_cn: 愿第三会的众圣徒为我们祈求；
zh_hk: 願第三團的眾聖者為我們代求;

source: May the holy angels watch over us and befriend us.
ko: 거룩한 천사들이여, 우리를 살펴보시고, 우리와 친구 되어 주소서.
ta: பரிசுத்த தேவதூதர்கள் நம்மைக் கவனித்து, எங்களுடன் நட்பு கொள்ளட்டும்.
zh_cn: 愿圣天使看顾、帮助我们；
zh_hk: 願眾聖天使看顧我們,與我們為友;

source: May our Lord Jesus give us his blessing and his peace.
ko: 주 예수여, 우리에게 당신의 복과 당신의 평화를 주소서.
ta: நம்முடைய கர்த்தராகிய இயேசு நமக்கு அவருடைய ஆசீர்வாதத்தையும் சமாதானத்தையும் தருவாராக.
zh_cn: 愿主耶稣将他的福乐与平安赐给我们。
zh_hk: 願主耶穌賜福,並且賜給我們在他裏面的平安.

source: The grace of our Lord Jesus Christ,
ko: 우리 주 예수 그리스도의 은총과
ta: நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவின் கிருபை,
zh_cn: 愿主耶稣基督的恩惠、
zh_hk: 願主耶穌基督的恩惠,

source: the love of God,
ko: 하느님의 사랑과
ta: கடவுளின் அன்பு,
zh_cn: 上帝的慈爱、
zh_hk: 上帝的慈愛,

source: and the fellowship of the Holy Spirit be with us all evermore.
ko: 성령께서 주시는 친교가 항상 우리와 함께하소서.
ta: மற்றும் பரிசுத்த ஆவியின் ஐக்கியம் என்றென்றும் நம் அனைவரோடும் இருப்பதாக.
zh_cn: 圣灵的感动，常与我们众人同在！
zh_hk: 聖靈的感動,常常與我們眾人同在.

source: In India, pray for
ko: 인도에 있는 회원
ta: இந்தியாவில், பிரார்த்தனை செய்யுங்கள்
zh_cn: 为印度第三会会友祈祷:
zh_hk: 在印度,為以下人士祈禱

source: Prayer of the day:
ko: 축일기도
ta: அன்றைய பிரார்த்தனை:
zh_cn: 本日祝文
zh_hk: 當日禱文

source: Everliving God, we thank you for the brothers by whose martyrdom the beginnings of the Franciscan Order were sanctified: grant that following their example and strengthened by their fellowship we may give our lives to your service, even unto death, and share with them your gifts of eternal life; through Jesus Christ our Lord, who lives and reigns with you, in the unity of the Holy Spirit, one God, now and for ever.
ko: 영원히 살아계시는 하느님, 다섯 형제의 순교로, 갓 태어난 프란시스 수도회를 거룩하게 해주심에 감사하나이다. 우리도 그분들의 모범을 따르고 그분들의 친교상통에 의해 강건해지고 이를 통해 죽기까지 당신을 섬기는 일에 헌신하게 하시며, 그분들과 함께 영원한 삶의 은총을 함께 누리게 하소서. 성자께서는 성부와 성령과 함께 한 하느님으로서 영원히 사시며 다스리시나이다.
ta: என்றென்றும் வாழும் கடவுளே, பிரான்சிஸ்கன் ஆணையின் ஆரம்பம் புனிதப்படுத்தப்பட்ட சகோதரர்களுக்காக நாங்கள் நன்றி கூறுகிறோம்: அவர்களின் முன்மாதிரியைப் பின்பற்றி, அவர்களின் கூட்டுறவு மூலம் பலப்படுத்தப்பட்ட உங்கள் சேவைக்கு நாங்கள் எங்கள் வாழ்க்கையை வழங்குவோம், மரணம் வரை, அவர்களுடன் எங்கள் பரிசுகளை பகிர்ந்து கொள்ளலாம். நித்திய வாழ்வின்; எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்து வழியாக, பரிசுத்த ஆவியானவரின் ஒற்றுமையில், இப்போதும் என்றென்றும், உங்களோடு ஆட்சி செய்து வருகிறார்.
zh_cn: 永生的上帝，我们为这首批殉道的小弟兄感谢你，因他们忠心至死，你使建立之初的圣法兰西斯会得到圣化：求主叫我们效法他们的榜样，因他们的团契得力量，一生服事你，至终也得与他们同享你所赐的永生。这都是靠着我们的主耶稣基督，圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 永生的上帝，我們為這首批殉道的小弟兄感謝你，因他們忠心至死，你使建立之初的聖方濟會得到聖化：求主叫我們效法他們的榜樣，因他們的團契得力量，一生服事你，至終也得與他們同享你所賜的永生。這都是靠着我們的主耶穌基督，聖子和聖父、聖靈，一同永生，一同掌權，惟一上帝，永無窮盡。

source: Lord God, you kept the pioneers of the revival of the Franciscan life in the Anglican Communion faithful to Christ's pattern of poverty and humility: may we, inspired by their example, live in fidelity to our calling and come to the perfection you have shown us in your Son Jesus Christ our Lord, who lives and reigns with you, in the unity of the Holy Spirit, one God, now and for ever.
ko: 주 하느님, 당신은 성공회 공동체가 그리스도의 가난과 겸손의 방식에 충실한 삶을 살아가도록 프란시스의 수도생활을 부활시킬 개척자들을 보내주시고 지켜주셨나이다. 우리가 이들의 모범에 감화받아 소명에 순수하게 복종하게 하시고, 당신의 아들 주 예수 그리스도를 통해 보여주신 완덕으로 나아가게 하소서. 성자께서는 성부와 성령과 함께 한 하느님으로서 영원히 사시며 다스리시나이다.
ta: ஆண்டவரே, பிரான்சிஸ்கன் வாழ்வின் மறுமலர்ச்சியின் முன்னோடிகளை நீங்கள் கிறிஸ்துவின் ஏழ்மை மற்றும் மனத்தாழ்மைக்கு விசுவாசமாக வைத்திருந்தீர்கள். உமது குமாரனாகிய இயேசு கிறிஸ்துவில், எங்களுடைய கர்த்தராகிய இயேசுகிறிஸ்து, பரிசுத்த ஆவியானவரின் ஐக்கியத்தில், ஒரே தேவனாக, இப்பொழுதும், என்றென்றும் வாழ்ந்து, உங்களோடு ஆட்சி செய்கிறார்.
zh_cn: 主上帝，你保守那些在普世安立甘教会内，复兴圣法兰西斯会传统的开拓者们，坚固他们的信心，效法基督贫穷、谦卑的生活样式：求主叫我们因他们的典范得鼓励，忠于我们的圣召，至终在你的圣子，我们的主耶稣基督内得以完全。圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 主上帝，你保守那些在普世聖公宗教會內，復興聖方濟會傳統的開拓者們，堅固他們的信心，效法基督貧窮、謙卑的生活樣式：求主叫我們因他們的典範得鼓勵，忠於我們的呼召，至終在你的聖子，我們的主耶穌基督內得以完全。聖子和聖父、聖靈，一同永生，一同掌權，惟一上帝，永無窮盡

source: Faithful God, you filled Brother Geoffrey with divine compassion and an all-embracing trust. Help us to persist in compassion and faithfulness and so imitate and honour your Son Jesus Christ our Lord.
ko: 신실하신 하느님, 당신께서는 제프리 형제를 거룩한 열정과 모든 것을 포용하는 신뢰로 가득 채워 주셨나이다. 비오니, 우리를 도우시어 우리 또한 그가 보인 사랑과 신뢰를 끈기있게 품도록 해주시고, 당신의 아들 우리 주 예수 그리스도를 닮아가고 그분을 영예롭게 하도록 도우소서.
ta: உண்மையுள்ள கடவுளே, நீங்கள் சகோதரர் ஜெஃப்ரியை தெய்வீக இரக்கத்தாலும், அனைத்தையும் தழுவும் நம்பிக்கையாலும் நிரப்பினீர்கள். இரக்கத்துடனும் உண்மையுடனும் நிலைத்திருக்க எங்களுக்கு உதவுங்கள், எனவே உங்கள் குமாரனாகிய எங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவைப் பின்பற்றி அவரைக் கனப்படுத்துங்கள்.
zh_cn: 信实的上帝，你施恩给杰弗里弟兄，使他爱好怜悯，全心信靠。求主帮助我们，也能常怀怜悯，持守忠心，这样，我们就可以效法并荣耀你的圣子，我们的主耶稣基督。
zh_hk: 信實的上帝，你施恩給傑弗里弟兄，使他愛好憐憫，全心信靠。求主幫助我們，也能常懷憐憫，持守忠心，這樣，我們就可以效法並榮耀你的聖子，我們的主耶穌基督。

source: Merciful and loving God, through your gracious goodness you brought Margaret of Cortona from the path of sin to the way of salvation; in the same mercy may we who have often gone astray also come to repentance and be recreated in your image and likeness; through Jesus Christ our Lord, who lives and reigns with you, in the unity of the Holy Spirit, one God, now and for ever.
ko: 자비롭고 늘 만물을 사랑하는 하느님, 당신의 은총 어린 선함을 통해 코르토나의 마가렛을 죄의 길에서 건져내어 구원의 길로 이끄셨나이다. 못된 길로 빠져드는 우리 역시 그와 같은 당신의 자비심 안에서 회개하고, 당신의 모습대로 거듭나게 하소서. 성자께서는 성부와 성령과 함께 한 하느님으로서 영원히 사시며 다스리시나이다.
ta: இரக்கமும் அன்பும் கொண்ட கடவுளே, உமது கருணையின் மூலம் கார்டோனாவின் மார்கரெட்டை பாவத்தின் பாதையிலிருந்து இரட்சிப்பின் வழிக்குக் கொண்டு வந்தீர்கள்; அதே கருணையில் அடிக்கடி வழிதவறிச் சென்ற நாங்களும் மனந்திரும்பி, உமது சாயலிலும் சாயலிலும் மீண்டும் உருவாக்கப்படுவோம்; எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்து வழியாக, பரிசுத்த ஆவியானவரின் ஒற்றுமையில், இப்போதும் என்றென்றும், உங்களோடு ஆட்சி செய்து வருகிறார்.
zh_cn: 满有怜悯和慈爱的上帝，因着你的恩慈，你带领科尔多纳的玛格利特，转离罪恶，得蒙救赎：求主也同样施恩给我们这些时常迷失的人，赐我们悔改的心，使我们生命中重新显示出主的形像。这都是靠着我们的主耶稣基督，圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 滿有憐憫和慈愛的上帝，因着你的恩慈，你帶領科爾多納的瑪格利特，轉離罪惡，得蒙救贖：求主也同樣施恩給我們這些時常迷失的人，賜我們悔改的心，使我們生命中重新顯示出主的形像。這都是靠着我們的主耶穌基督，聖子和聖父、聖靈，一同永生，一同掌權，惟一上帝，永無窮盡。

source: God of glory, who gave your servant Bernardine a most tender love of the Holy Name of Jesus, grant that we may always be alive with the spirit of your love; through Jesus Christ our Lord, who lives and reigns with you, in the unity of the Holy Spirit, one God, now and for ever.
ko: 영광의 하느님, 당신의 종 베르나르디노에게 예수의 거룩한 이름을 지극히 사랑하게 하셨나이다. 우리도 항상 당신 사랑의 영 안에서 살아가게 하소서. 성자께서는 성부와 성령과 함께 한 하느님으로서 영원히 사시며 다스리시나이다.
ta: உமது அடியான் பெர்னார்டினுக்கு இயேசுவின் பரிசுத்த நாமத்தின் மீது மிகவும் மென்மையான அன்பைக் கொடுத்த மகிமையின் கடவுளே, உமது அன்பின் ஆவியுடன் நாங்கள் எப்போதும் உயிருடன் இருக்க அருள்புரியும்; எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்து வழியாக, பரிசுத்த ஆவியானவரின் ஒற்றுமையில், இப்போதும் என்றென்றும், உங்களோடு ஆட்சி செய்து வருகிறார்.
zh_cn: 荣耀的上帝，因耶稣圣名，你向你的仆人伯尔纳定大施怜爱，求主也常赐你慈爱之灵，充满我们。这都是靠着我们的主耶稣基督，圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 榮耀的上帝，因耶穌聖名，你向你的僕人伯爾納定大施憐愛，求主也常賜你慈愛之靈，充滿我們。這都是靠着我們的主耶穌基督，聖子和聖父、聖靈，一同永生，一同掌權，惟一上帝，永無窮盡。

source: Loving God, you inspired Jack Winslow to look with the eyelids of the dawn, to preach the Gospel and live its principles in community. Deepen our love for one another and so bring you glory in your Son Jesus Christ.
ko: 사랑하는 하느님, 당신은 잭 윈슬로가 새벽에 동이 트는 것을 볼 수 있게 하시고 복음을 선포하고 공동체 원칙을 따라 살아가도록 영감을 주셨나이다. 우리가 서로를 더욱 깊이 사랑하며 당신의 아들 예수 그리스도 안에서 당신께 영광을 돌리게 하소서.
ta: அன்பான கடவுளே, விடியலின் கண் இமைகளால் பார்க்கவும், நற்செய்தியைப் பிரசங்கிக்கவும் அதன் கொள்கைகளை சமூகத்தில் வாழவும் ஜாக் வின்ஸ்லோவை நீங்கள் தூண்டினீர்கள். ஒருவருக்கொருவர் எங்கள் அன்பை ஆழப்படுத்தி, உங்கள் குமாரனாகிய இயேசு கிறிஸ்துவில் உங்களை மகிமைப்படுத்துங்கள்.
zh_cn: 慈爱的上帝，你叫晨光发现，感化杰克·温斯洛，使他看见并明白你的旨意，在团体中传扬、践行你的福音。求主也加增我们彼此之间的爱，使我们在你的圣子耶稣基督内，得以荣耀你的圣名。
zh_hk: 慈愛的上帝，你叫晨光破曉，感動傑克·溫斯洛，使他看見並明白你的旨意，在團體中傳揚、踐行你的福音。求主也加增我們彼此之間的愛，使我們在你的聖子耶穌基督內，得以榮耀你的聖名。
