Repository: TSSF-Asia-Pacific/communityobedience
Catalog: translations/community-obedience-*.xlf
Languages: ko, ta, zh_cn, zh_hk

source: Lord God, through the powerful preaching of Antony of Padua many were brought out of darkness and error into the clear light of your gospel: may we keep the faith which he taught and by word and example share it with others; through Jesus Christ our Lord, who lives and reigns with you, in the unity of the Holy Spirit, one God, now and for ever.
ko: 주 하느님, 파두아의 안토니오의 강력한 설교를 통해 많은 이들이 어둠과 잘못으로부터 빠져나와 복음의 밝은 빛 속으로 들어섰나이다. 원컨대 우리 또한 안토니오가 가르친 믿음을 굳게 지키고, 말과 모범을 통해 그 믿음을 다른 이들과 나누게 하소서. 성자께서는 성부와 성령과 함께 한 하느님으로서 영원히 사시며 다스리시나이다.
ta: ஆண்டவரே, பதுவா ஆண்டனியின் சக்திவாய்ந்த பிரசங்கத்தின் மூலம் பலர் இருளிலிருந்தும் பிழையிலிருந்தும் உங்கள் நற்செய்தியின் தெளிவான ஒளியில் கொண்டு வரப்பட்டனர்: அவர் கற்பித்த நம்பிக்கையை நாங்கள் காத்து, வார்த்தையாலும் முன்மாதிரியாலும் மற்றவர்களுடன் பகிர்ந்து கொள்வோம்; எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்து வழியாக, பரிசுத்த ஆவியானவரின் ஒற்றுமையில், இப்போதும் என்றென்றும், உங்களோடு ஆட்சி செய்து வருகிறார்.
zh_cn: 主上帝，你将讲道的能力赐给帕多瓦的圣安东尼，藉着他的宣道，你带领众人脱离罪恶的黑暗，进入你福音的光明：求主使我们能持守他所传的真道，并以言行向万民宣扬主的福音。这都是靠着我们的主耶稣基督，圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 主上帝，你將講道的能力賜給帕多瓦的聖安東尼，藉着他的宣道，你帶領眾人脫離罪惡的黑暗，進入你福音的光明：求主使我們能持守他所傳的真道，並以言行向萬民宣揚主的福音。這都是靠着我們的主耶穌基督，聖子和聖父、聖靈，一同永生，一同掌權，惟一上帝，永無窮盡。

source: Everlasting God, we praise you that you have given light to your church by the witness of Bonaventure: in our day, may your Holy Spirit raise up people who by their teaching and guidance will show the fullness of your truth; through Jesus Christ our Lord, who lives and reigns with you, in the unity of the Holy Spirit, one God, now and for ever.
ko: 영원하신 하느님, 당신께서 보나벤투라의 증언을 통해 교회에 빛을 주셨기에 우리들은 당신을 찬미하나이다. 이 시대에도 성령께서 사람들을 들어 높이시어 이들의 가르침과 인도를 통해 당신의 진리의 충만함을 보이게 하소서. 성자께서는 성부와 성령과 함께 한 하느님으로서 영원히 사시며 다스리시나이다.
ta: என்றென்றும் கடவுளே, பொனவென்ச்சரின் சாட்சியத்தால் உங்கள் திருச்சபைக்கு ஒளியைக் கொடுத்ததற்காக நாங்கள் உங்களைப் புகழ்கிறோம்: எங்கள் நாளில், உங்கள் பரிசுத்த ஆவியானவர் அவர்களின் போதனை மற்றும் வழிகாட்டுதலால் உங்கள் சத்தியத்தின் முழுமையைக் காண்பிக்கும்; எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்து வழியாக, பரிசுத்த ஆவியானவரின் ஒற்றுமையில், இப்போதும் என்றென்றும், உங்களோடு ஆட்சி செய்து வருகிறார்.
zh_cn: 永恒的上帝，我们赞美你，因为你藉着波拿文都拉的见证，赐亮光普照你的教会：求主圣灵在我们当中兴起你的仆人，藉着他们的训诲和带领，引导我们进入你全备的真理。这都是靠着我们的主耶稣基督，圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 永恆的上帝，我們讚美你，因為你藉着波拿文都拉的見證，賜亮光普照你的教會：求主聖靈在我們當中興起你的僕人，藉着他們的訓誨和帶領，引導我們進入你全備的真理。這都是靠着我們的主耶穌基督，聖子和聖父、聖靈，一同永生，一同掌權，惟一上帝，永無窮盡

source: God of love, who filled your servant John Vianney with zeal as a priest, pastor, and confessor: help us, by your grace, to win all our brothers and sisters for Christ and to share with them in eternal glory; through Jesus Christ our Lord, who lives and reigns with you, in the unity of the Holy Spirit, one God, now and for ever.
ko: 사랑의 하느님, 당신의 종, 존 비안네를 사제이자 사목자이자 고해 신부로서의 열정으로 충만하게 하셨나이다. 당신의 은총으로 우리를 도우시어 우리의 모든 형제자매들이 그리스도를 위해 승리하게 하시고, 우리가 이들과 함께 영원한 영광을 나누게 하소서. 성자께서는 성부와 성령과 함께 한 하느님으로서 영원히 사시며 다스리시나이다.
ta: அன்பின் கடவுளே, உமது அடியாராகிய ஜான் வியானியை ஒரு பாதிரியார், போதகர் மற்றும் வாக்குமூலமாக வைராக்கியத்தால் நிரப்பினார்: உமது கிருபையால், கிறிஸ்துவுக்காக எங்கள் சகோதர சகோதரிகள் அனைவரையும் வென்றெடுக்கவும், நித்திய மகிமையில் அவர்களுடன் பகிர்ந்து கொள்ளவும் எங்களுக்கு உதவுங்கள்; எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்து வழியாக, பரிசுத்த ஆவியானவரின் ஒற்றுமையில், இப்போதும் என்றென்றும், உங்களோடு ஆட்சி செய்து வருகிறார்.
zh_cn: 慈爱的上帝，你兴起你的仆人约翰•维雅内，使他大发热心，成为堂区司铎、牧者和告解神师：求主帮助我们，靠着主的恩典，也能够赢取一切属主的人——我们的弟兄姊妹归向基督，至终得与他们同享永远的荣耀。这都是靠着我们的主耶稣基督，圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 慈愛的上帝，你興起你的僕人約翰•維雅內，使他大發熱心，成為堂區司鐸、牧者和告解神師：求主幫助我們，靠着主的恩典，也能夠贏取一切屬主的人——我們的弟兄姊妹歸向基督，至終得與他們同享永遠的榮耀。這都是靠着我們的主耶穌基督，聖子和聖父、聖靈，一同永生，一同掌權，惟一上帝，永無窮盡。

source: Gracious God, you came among us as servant of all; may we, like our sister Clare, forget ourselves in love for you and in compassion for others. We ask this through Christ our Lord.
ko: 은총이 가득하신 하느님, 당신은 모든 이들의 종으로 우리들 가운데 오셨나이다. 우리의 자매 클라라처럼 우리들 역시 당신을 향한 사랑 안에서 그리고 다른 이들을 향한 자비심 안에서 우리 자신을 잊게 하소서. 우리 주 예수 그리스도를 통하여 청하나이다.
ta: கிருபையுள்ள தேவனே, எல்லாருக்கும் ஊழியக்காரனாக எங்களிடையே வந்தாய்; எங்கள் சகோதரி க்ளேரைப் போல நாமும் உனக்கான அன்பிலும், பிறர் மீதான இரக்கத்திலும் நம்மை மறந்து விடுவோம். நம்முடைய கர்த்தராகிய கிறிஸ்துவின் மூலமாக இதைக் கேட்கிறோம்.
zh_cn: 恩慈的上帝，你来到我们中间，作了众罪人的奴仆，求主使我们也能像我们的姊妹克莱尔那样，为爱主和爱邻舍的缘故，甘愿舍弃自我。这都是靠着我们的主基督。
zh_hk: 恩慈的上帝，你來到我們中間，作了眾罪人的奴僕，求主使我們也能像我們的姊妹嘉勒那樣，為愛主和愛鄰舍的緣故，甘願捨棄自我。這都是靠着我們的主基督。

source: Lord God, in the holiness of blessed Clare you have given a clear light to shine in the darkness of the world. Give us grace to follow her footsteps, that we may at last rejoice with her in the clear light of your eternal glory; through Jesus Christ our Lord.
ko: 주 하느님, 당신께서는 복된 클라라의 거룩함을 통해 세상의 어둠 속에서 밝게 빛나는 빛을 주셨나이다. 우리들에게 은총을 내리시어 클라라 성인의 발자취를 따르게 하시고, 마침내 당신의 영원한 영광의 깨끗한 빛 안에서 성인과 함께 기뻐하게 하소서. 우리 주 예수 그리스도를 통하여 기도하나이다.
ta: ஆண்டவரே, ஆசீர்வதிக்கப்பட்ட கிளேரின் பரிசுத்தத்தில், உலகின் இருளில் பிரகாசிக்க தெளிவான ஒளியைக் கொடுத்தீர்கள். உமது நித்திய மகிமையின் தெளிவான ஒளியில் நாங்கள் அவளுடன் மகிழ்ச்சியடைவதற்காக, அவளுடைய அடிச்சுவடுகளைப் பின்பற்ற எங்களுக்கு கிருபை கொடுங்கள்; நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவின் மூலமாக.
zh_cn: 主上帝，因着蒙福的圣克莱尔的圣洁，你赐下明光照在这世间的黑暗里。求主施恩，叫我们跟随圣克莱尔的脚踪，至终也得与她一同在你永远荣耀的真光中欢喜快乐。这都是靠着我们的主耶稣基督。
zh_hk: 主上帝，因着蒙福的聖嘉勒的聖潔，你賜下明光照在這世間的黑暗裡。求主施恩，叫我們跟隨聖嘉勒的腳蹤，至終也得與她一同在你永遠榮耀的真光中歡喜快樂。這都是靠着我們的主耶穌基督。

source: All powerful and everliving God, we praise you that you turned our weakness into strength: as you called Maximilian Kolbe to give his life for a brother, grant us the grace to live in faithful witness to you, even unto death; through Jesus Christ our Lord, who lives and reigns with you, in the unity of the Holy Spirit, one God, now and for ever.
ko: 전능하시고 영원하신 하느님, 우리들의 나약함을 강함으로 바꾸셨으니 당신을 찬미하나이다. 막시밀리안 콜베를 부르시어 자신의 생명을 다른 형제를 위해 내놓게 하셨나이다. 우리에게도 은총을 주시어 죽기까지 당신을 향한 충실한 증언자로 살게 하소서. 성자께서는 성부와 성령과 함께 한 하느님으로서 영원히 사시며 다스리시나이다.
ta: எல்லா சக்தியும், என்றும் நிலைத்திருக்கும் கடவுளே, எங்கள் பலவீனத்தை வலிமையாக மாற்றியதற்காக நாங்கள் உங்களைப் போற்றுகிறோம்: ஒரு சகோதரனுக்காக உயிரைக் கொடுக்க மாக்சிமிலியன் கோல்பேவை அழைத்தீர்கள், மரணம் வரை உமக்கு உண்மையுள்ள சாட்சியாக வாழ எங்களுக்கு கிருபை கொடுங்கள்; எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்து வழியாக, பரிசுத்த ஆவியானவரின் ஒற்றுமையில், இப்போதும் என்றென்றும், உங்களோடு ஆட்சி செய்து வருகிறார்.
zh_cn: 全能永生的上帝，我们赞美你，因为你使我们软弱变为刚强：正如你呼召马希连·高比为弟兄舍命，求主施恩，使我们也能够忠心至死，为主作的见证。这都是靠着我们的主耶稣基督，圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 全能永生的上帝，我們讚美你，因為你使我們的軟弱變為剛強：正如你呼召馬希連·高比為弟兄捨命，求主施恩，使我們也能夠忠心至死，為主作的見證。這都是靠着我們的主耶穌基督，聖子和 聖父、聖靈，一同永生，一同掌權，惟一上帝，永無窮盡。

source: God of love, you chose the blessed Virgin Mary to be the mother of your only Son: grant that we who have been redeemed by his blood, may share with her the glory of your eternal kingdom; through Jesus Christ our Lord, who lives and reigns with you, in the unity of the Holy Spirit, one God, now and for ever.
ko: 사랑의 하느님, 당신은 복되신 동정 마리아를 택하여 당신 아들의 어머니로 삼으셨나이다. 당신 아들의 피로 구원받은 우리가 당신의 영원한 왕국의 영광을 마리아와 함께 나누게 하소서. 성자께서는 성부와 성령과 함께 한 하느님으로서 영원히 사시며 다스리시나이다.
ta: அன்பின் கடவுளே, ஆசீர்வதிக்கப்பட்ட கன்னி மரியாவை உங்கள் ஒரே மகனின் தாயாகத் தேர்ந்தெடுத்தீர்கள்: அவருடைய இரத்தத்தால் மீட்கப்பட்ட நாங்கள், உமது நித்திய ராஜ்யத்தின் மகிமையை அவளுடன் பகிர்ந்து கொள்ள அருள்புரியும்; எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்து வழியாக, பரிசுத்த ஆவியானவரின் ஒற்றுமையில், இப்போதும் என்றென்றும், உங்களோடு ஆட்சி செய்து வருகிறார்.
zh_cn: 上帝啊，蒙福的童贞女马利亚，道成肉身的圣子耶稣的母亲，是你亲自拣选的：求主使我们既蒙圣子的宝血所救赎，就能与她同享主永恒国度的荣耀。这都是靠着我们的主耶稣基督，圣子和圣父、圣灵，三位一体的主，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 上帝啊，蒙福的童貞女馬利亞，道成肉身的聖子耶穌的母親，是你親自揀選的：求主使我們既蒙聖子的寶血所救贖，就能與她同享主永恆國度的榮耀。這都是靠着我們的主耶穌基督，聖子和聖父、聖靈，三位一體的主，一同永生，一同掌權，惟一上帝，永無窮盡。

source: King of kings, and Lord of lords, you called your servant Louis of France to an earthly kingdom and gave him a deep love for you and your people: may we who commemorate him today be filled with your loving grace that we too may be fruitful in good works and attain the glorious crown of your saints; through the same Jesus Christ our Lord, who lives and reigns with you, in the unity of the Holy Spirit, one God, now and for ever.
ko: 왕 중의 왕, 군주 중의 군주여, 당신은 당신의 종 프랑스의 루이를 부르시어 지상의 왕으로 세우고 그에게 당신과 당신의 백성을 향한 깊은 사랑을 주셨나이다. 오늘 이 시간 루이를 기념하는 우리를 당신의 사랑 가득한 은총으로 채워주시고 우리도 선한 일을 행하면서 열매 맺게 하시고 성인들이 받은 영광스러운 왕관을 얻게 하소서. 성자께서는 성부와 성령과 함께 한 하느님으로서 영원히 사시며 다스리시나이다.
ta: அரசர்களின் அரசரே, ஆண்டவரே, பிரான்ஸ் நாட்டைச் சேர்ந்த உமது அடியான் லூயிஸை மண்ணுலகிற்கு அழைத்து, உன் மீதும் உன் மக்கள் மீதும் ஆழ்ந்த அன்பைக் கொடுத்தாய்: இன்று அவரை நினைவுகூரும் நாங்கள் உமது கிருபையால் நிரப்பப்படுவோம், நாமும் பலனடைவோம். நல்ல செயல்களில் உங்கள் புனிதர்களின் மகிமையான கிரீடத்தை அடையுங்கள்; ஒரே கடவுளாகிய பரிசுத்த ஆவியானவரின் ஐக்கியத்தில், இப்போதும் என்றென்றும், உங்களோடு வாழ்ந்து, ஆட்சி செய்யும் அதே இயேசு கிறிஸ்து மூலமாகவே.
zh_cn: 万王之王，万主之主，你曾呼召你的仆人法兰西的路易，作地上国度的掌权者，又使他热爱主，并爱主的子民：求主使我们——现今记念他的人，也能够为主慈爱的恩典所充满，叫我们在一切善事上结果子，至终可与众圣徒同得你所赐的荣耀冠冕。这都是靠着我们的主耶稣基督，圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 萬王之王，萬主之主，你曾呼召你的僕人法蘭西的路易，作地上國度的掌權者，又使他熱愛主，並愛主的子民：求主使我們——現今記念他的人，也能夠為主慈愛的恩典所充滿，叫我們在一切善事上結果子，至終可與眾聖徒同得你所賜的榮耀冠冕。這都是靠着我們的主耶穌基督，聖子和聖父、聖靈，一同永生，一同掌權，惟一上帝，永無窮盡。

source: God of the poor, you called Brother Douglas to care for the poor and helpless: give us grace to see our brother and sister in every person we meet and to deal generously with those in need following the example of our Brother and Lord, your Son Jesus Christ.
ko: 가난한 이들의 주님, 당신은 더글러스 형제를 부르시어 가난하고 버려진 이들을 보살피게 하셨나이다. 우리가 우리의 형제 더글라스와 당신의 아들 예수 그리스도의 모범을 따라, 만나는 사람 한 사람 한 사람에게서 형제와 자매의 모습을 발견하게 하시고, 모든 것을 가난한 이들과 함께 나눌 수 있는 은총을 주소서.
ta: ஏழைகளின் கடவுளே, ஏழைகளையும் ஆதரவற்றோரையும் பராமரிக்க சகோதரர் டக்ளஸை அழைத்தீர்கள்: நாங்கள் சந்திக்கும் ஒவ்வொரு நபரிடமும் எங்கள் சகோதரனையும் சகோதரியையும் பார்க்கவும், எங்கள் சகோதரனும் ஆண்டவருமான உங்கள் மகனின் முன்மாதிரியைப் பின்பற்றி தேவைப்படுபவர்களுடன் தாராளமாக நடந்துகொள்ள எங்களுக்கு அருள் தாருங்கள். இயேசு கிறிஸ்து.
zh_cn: 全能永生的上帝，我们赞美你，因为你使我们软弱变为刚强：正如你呼召马希连·高比为弟兄舍命，求主施恩，使我们也能够忠心至死，为主作的见证。这都是靠着我们的主耶稣基督，圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 貧窮人的上帝,你叫杜格拉斯弟兄專注照顧貧窮無助的人.求你施恩,使我們看所有接觸的人都是弟兄姊妹,照你兒子,我主耶穌基督的榜樣,慷慨地與有需要的人交往.

source: Almighty God, when the world was growing cold you inflamed the hearts of your people with the fire of your love; you raised up blessed Francis, bearing in his body the marks of Christ crucified: grant to us, your people, true penitence, and grace to bear the cross for love of him who is alive and reigns with you and the Holy Spirit, one God, now and for ever.
ko: 전능하신 하느님, 세상이 점점 차가워질 때 당신께서는 당신 사랑의 불로 당신 사람들의 마음을 불타오르게 하셨나이다. 당신은 은총이 가득한 프란시스를 일으키시어 그의 몸 안에, 십자가에 못 박힌 그리스도의 표지를 간직하게 하셨나이다. 비오니, 당신의 백성인 우리가 진정으로 회개하게 해주시고 그리스도의 사랑을 위해 기꺼이 십자가를 품어 안을 수 있는 은총을 주소서. 성자께서는 성부와 성령과 함께 한 하느님으로서 영원히 사시며 다스리시나이다.
ta: எல்லாம் வல்ல இறைவனே, உலகம் குளிர்ந்து கொண்டிருந்த போது, உமது மக்களின் இதயங்களை உமது அன்பின் நெருப்பால் கொளுத்தி விட்டீர்; சிலுவையில் அறையப்பட்ட கிறிஸ்துவின் அடையாளங்களைத் தாங்கி, ஆசீர்வதிக்கப்பட்ட பிரான்சிஸை நீங்கள் எழுப்பினீர்கள்: உம் மக்களாகிய எங்களுக்கு உண்மையான மனந்திரும்புதலையும், கிருபையையும், உயிரோடும் உங்களோடும் ஒரே கடவுளாகிய பரிசுத்த ஆவியோடும் ஆட்சி செய்யும் அவருடைய அன்பிற்காக சிலுவையைச் சுமக்க வேண்டும். , இப்பொழுது மற்றும் எப்பொழுதுமே.
zh_cn: 全能的上帝，当这世界变得越发冷漠时，你以你的仁爱之火，叫你的子民心里火热。你兴起了蒙福的圣法兰西斯，在他身上印有基督十字架上被钉的圣痕。求主施恩，叫我们也能真心悔改，为基督的爱所吸引，甘愿背负自己的十字架。圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 全能的上帝，當這世界變得越發冷漠時，你以你的仁愛之火，叫你的子民心裡火熱。你興起了蒙福的聖方濟，在他身上印有基督十字架上被釘的聖痕。求主施恩，叫我們也能真心悔改，為基督的愛所吸引，甘願背負自己的十字架。聖子和聖父、聖靈，一同永生，一同掌權，惟一上帝，永無窮盡。

source: God our Father, you always delight to reveal yourself to the childlike and lowly of heart: grant that, following the example of our blessed father, Francis, we may count the wisdom of this world as foolishness and know only Jesus Christ and him crucified; who is alive and reigns with you and the Holy Spirit, one God, now and for ever.
ko: 성부 하느님, 당신은 언제나 마음이 겸손하고 어린이와 같은 사람들에게 기꺼이 당신을 보여주셨습니다. 우리가 우리의 축복받은 아버지 프란시스의 모범을 따라 살도록 도와주소서. 우리가 이 세상의 지혜를 어리석음으로 보게 해주소서. 그리고 우리의 마음을 십자가에 매달린 예수 그리스도께 향하게 해주소서. 성자께서는 성부와 성령과 함께 한 하느님으로서 영원히 사시며 다스리시나이다.
ta: எங்கள் பிதாவாகிய கடவுளே, குழந்தைத்தனமான மற்றும் தாழ்மையான இதயத்திற்கு உங்களை வெளிப்படுத்துவதில் நீங்கள் எப்போதும் மகிழ்ச்சியடைகிறீர்கள்: எங்கள் ஆசீர்வதிக்கப்பட்ட தந்தை பிரான்சிஸின் முன்மாதிரியைப் பின்பற்றி, இந்த உலகத்தின் ஞானத்தை நாம் முட்டாள்தனமாக எண்ணி, இயேசு கிறிஸ்துவையும் சிலுவையில் அறையப்பட்ட அவரையும் மட்டுமே அறிவோம். அவர் உயிருடன் இருக்கிறார், உங்களுடனும் பரிசுத்த ஆவியானவருடனும் ஆட்சி செய்கிறார், ஒரே கடவுள், இப்போதும் என்றென்றும்.
zh_cn: 我们的天父上帝，你乐意显示自己给谦卑虚己、像小孩子一样的心灵：求你帮助我们，效法蒙福的会父圣法兰西斯的榜样，将世界的智慧看为愚拙，而只愿思想耶稣基督并他钉十字架。圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 我們的天父上帝，你樂意顯示自己給謙卑虛己、像小孩子一樣的人：求你幫助我們，效法蒙福的聖方濟的榜樣，將世界的智慧看為愚拙，而只願思想耶穌基督並他釘十字架。聖子和聖父、聖靈，一同永生，一同掌權，惟一上帝，永無窮盡。

source: Everlasting God, you have adorned your Church with splendours of the saintly followers of our holy father, Francis: grant that as we commemorate their holiness we may come at last with all the pure in heart to share the vision of your glory; through Jesus Christ our Lord, who lives and reigns with you, in the unity of the Holy Spirit, one God, now and for ever.
ko: 영원하신 하느님, 우리의 거룩한 사부 프란시스를 따르는 거룩한 성인다운 제자들의 광채로 당신의 교회를 꾸며 주셨나이다. 우리가 그분들의 거룩함을 기념할 때 우리도 순결한 마음을 다하여 마침내 주님의 영광을 보는 비전에 참여하여 함께 나누게 하소서. 성부와 성령과 함께 이제와 영원히 살아계시며 다스리시는 우리 주 예수 그리스도를 통하여 기도하나이다.
ta: நித்தியமான கடவுளே, எங்கள் பரிசுத்த தந்தை பிரான்சிஸின் புனித சீடர்களின் மகிமைகளால் உங்கள் தேவாலயத்தை அலங்கரித்துள்ளீர்கள்: அவர்களின் புனிதத்தை நினைவுகூரும் போது, உமது மகிமையின் தரிசனத்தைப் பகிர்ந்து கொள்ள அனைத்து தூய்மையான இதயத்துடன் நாங்கள் வரலாம்; எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்து வழியாக, பரிசுத்த ஆவியானவரின் ஒற்றுமையில், இப்போதும் என்றென்றும், உங்களோடு ஆட்சி செய்து வருகிறார்.
zh_cn: 永生的上帝，藉着会父圣法兰西斯众跟随者圣洁的光辉，你亲手修理、装饰了你的教会：求主施恩，使我们这些现今记念他们圣德的人，至终也可与一切清心的人，一同得见你的荣耀。这都是靠着我们的主耶稣基督，圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 永生的上帝，藉着會父聖方濟眾跟隨者聖潔的光輝，你親手修理、裝飾了你的教會：求主施恩，使我們這些現今記念他們的聖潔的人，至終也可與一切清心的人，一同得見你的榮耀。這都是靠着我們的主耶穌基督，聖子和聖父、聖靈，一同永生，一同掌權，惟一上帝，永無窮盡。

source: Merciful God, who helped Elizabeth of Hungary to recognise and honour Christ in the poor: grant that we may use the prosperity of this present world for the glory of your eternal kingdom; through Jesus Christ our Lord, who lives and reigns with you, in the unity of the Holy Spirit, one God, now and for ever.
ko: 자비로우신 하느님, 당신께서는 헝가리의 엘리자베스를 도우시어 가난한 이들 안에 계시는 그리스도를 알아보고 그분을 영예롭게 하게 도우셨나이다. 비오니, 우리 또한 현재의 풍요로움을 당신의 영원한 왕국의 영광을 위하여 사용하게 하소서. 성자께서는 성부와 성령과 함께 한 하느님으로서 영원히 사시며 다스리시나이다.
ta: இரக்கமுள்ள கடவுள், ஹங்கேரியின் எலிசபெத் ஏழைகளில் கிறிஸ்துவை அங்கீகரித்து கௌரவிக்க உதவியவர்: உங்கள் நித்திய ராஜ்யத்தின் மகிமைக்காக இந்த தற்போதைய உலகின் செழிப்பை நாங்கள் பயன்படுத்த அனுமதிக்கவும்; எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்து வழியாக, பரிசுத்த ஆவியானவரின் ஒற்றுமையில், இப்போதும் என்றென்றும், உங்களோடு ஆட்சி செய்து வருகிறார்.
zh_cn: 慈悲的上帝，你曾帮助匈牙利的伊利莎白，在穷人身上认出基督，荣耀基督：求主施恩，使我们善用今世的财富，将来也可得享主永恒国度的荣耀。这都是靠着我们的主耶稣基督，圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 慈悲的上帝，你曾幫助匈牙利的伊利莎白，在窮人身上認出基督，榮耀基督：求主施恩，使我們善用今世的財富，將來也可得享主永恆國度的榮耀。這都是靠着我們的主耶穌基督，聖子和聖父、聖靈，一同永生，一同掌權，惟一上帝，永無窮盡。

source: Creator God, your presence fills us with awe and joy. Help us, as we remember your servant Father Algy, to see your face in every one we meet, and to share with the community the joy of knowing you, through Jesus Christ our Lord.
ko: 창조주 하느님, 당신이 여기 계신다는 현존하심 덕분에 우리가 경외심과 기쁨으로 가득 차 있나이다. 당신의 종 알지 사제를 기억할 때에, 우리가 만나는 모든 이들 안에서 당신의 얼굴을 보게 하시고, 당신을 아는 기쁨을 공동체와 함께 나누게 하소서. 우리 주 예수 그리스도를 통하여 기도하나이다.
ta: படைப்பாளரான கடவுளே, உமது பிரசன்னம் எங்களை பிரமிப்பினாலும் மகிழ்ச்சியினாலும் நிரப்புகிறது. நாங்கள் சந்திக்கும் ஒவ்வொருவரிடமும் உமது முகத்தைக் காணவும், எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்து மூலம் உங்களை அறிந்துகொள்ளும் மகிழ்ச்சியை சமூகத்துடன் பகிர்ந்துகொள்ளவும், உமது அடியான் தந்தை அல்ஜியை நினைவுகூர எங்களுக்கு உதவுங்கள்.
zh_cn: 创造主上帝，你的临在使我们心存敬畏和喜乐。求主帮助我们——现今记念你忠仆阿尔吉神父的人，使我们在所遇见的每个人身上，都能得见你的面，并且在团体中，分享因认识你而有的喜乐。这都是靠着我们的主耶稣基督。
zh_hk: 創造主上帝，你的臨在使我們心存敬畏和喜樂。求主幫助,當我們記念你忠僕阿爾吉神父的時候，在所遇見的每個人身上，都能看見你的面，並且在團體中，分享因認識你而有的喜樂。這都是靠着我們的主耶穌基督。

source: O God, through your Son, our Lord Jesus Christ, you have conquered sin and death. We thank you for those who have died and have gone before us marked with the sign of faith, especially the sisters and brothers of our Society. Grant us, with all the faithful departed, the sure benefits of your Son's saving passion and glorious resurrection that, in the last day, when you gather up all things in Christ, we may with them enjoy the fullness of your promises; through Jesus Christ our Lord, who lives and reigns with you, in the unity of the Holy Spirit, one God, now and for ever.
ko: 하느님, 당신께서는 당신의 아들 우리 주 예수 그리스도를 통하여 죄와 죽음을 물리치셨나이다. 당신께서는 우리보다 앞서 별세한, 믿음의 표지로 기억되는 많은 이들 특히 우리 수도회 형제와 자매를 보내주셨으니 감사하나이다. 비오니, 우리도 별세한 모든 신실한 이들과 더불어 당신 아들의 구원의 수난하심과 영광스러운 부활하심에 함께 하게 하소서. 그리하여, 마지막 날에 당신께서 그리스도 안으로 모든 이들을 불러 모으실 때 이들과 함께 당신 언약의 성취를 기쁘게 누리겠나이다. 성자께서는 성부와 성령과 함께 한 하느님으로서 영원히 사시며 다스리시나이다.
ta: தேவனே, உமது குமாரனாகிய எங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவின் மூலமாக, பாவத்தையும் மரணத்தையும் ஜெயித்தீர். இறந்தவர்களுக்காகவும், நம்பிக்கையின் அடையாளமாக எங்களுக்கு முன் சென்றவர்களுக்காகவும், குறிப்பாக எங்கள் சங்கத்தின் சகோதரிகள் மற்றும் சகோதரர்களுக்காக நாங்கள் நன்றி கூறுகிறோம். உமது மகனின் இரட்சிப்பின் பேரார்வம் மற்றும் மகிமையான உயிர்த்தெழுதலின் நிச்சயமான பலன்களை எங்களுக்குக் கொடுங்கள். எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்து வழியாக, பரிசுத்த ஆவியானவரின் ஒற்றுமையில், இப்போதும் என்றென்றும், உங்களோடு ஆட்சி செய்து வருகிறார்.
zh_cn: 上帝啊，藉着你的圣子，我们的主耶稣基督，你已经战胜了罪恶与死亡。我们为所有在信心中离世的你的仆人——特别为圣法兰西斯会诸亡者感谢你，求主施恩，藉着你圣子的受难和荣耀的复活，使我们与一切离世的忠实信徒，一同领受基督救赎大功的果效，及至日期满足，万物都俯伏在基督的权势下，也能与他们同得你所应许的满足的喜乐。这都是靠着我们的主耶稣基督，圣子和圣父、圣灵，一同永生，一同掌权，惟一上帝，永无穷尽。
zh_hk: 上帝啊，藉着你的聖子，我們的主耶穌基督，你已經戰勝了罪惡與死亡。我們為所有在信心中離世的你的僕人——特別為聖方濟會諸亡者感謝你，求主施恩，藉着你聖子的受難和榮耀的復活，使我們與一切離世的忠實信徒，一同領受基督救贖大功的果效，及至日期滿足，萬物都俯伏在基督的權勢下，也能與他們同得你所應許的滿足的喜樂。這都是靠着我們的主耶穌基督，聖子和聖父、聖靈，一同永生，一同掌權，惟一上帝，永無窮盡。

source: In the Region of Goroka, pray for
ko: 고로카 지구의
zh_cn: 为戈洛卡会区的第三会会友祈祷：
zh_hk: 在戈羅卡地區,為以下人士祈禱

source: MINISTER GENERAL
ko: 총봉사자
zh_cn: 总会长
zh_hk: 總會長

source: ASSISTANT MINISTER GENERAL
ko: 보좌 총봉사자
zh_cn: 副总会长
zh_hk: 助理總會長

source: African Province
ko: 아프리카관구
zh_cn: 非洲会省

source: American Province
ko: 미국관구
zh_cn: 美洲会省
zh_hk: 美洲會省

source: Asia-Pacific Province
ko: 아시아태평양관구
zh_cn: 亚太会省
zh_hk: 亞太教省

source: European Province
ko: 유럽관구
zh_cn: 欧洲会省
zh_hk: 歐洲教省

source: Pacific Province
ko: 태평양관구 봉사자
zh_cn: 太平洋会省
zh_hk: 太平洋區教省

source: Pray for the Minister General
ko: 총봉사자
zh_cn: 为总会长
zh_hk: 為總會長祈禱

source: and the Assistant Minister General
ko: 과 보좌 총봉사자
zh_cn: 和副总会长
zh_hk: 以及助理總會長

source: Pray for the Newsletter Editor
ko: 소식지 편집자
zh_cn: 为通讯编辑
zh_hk: 為教省刊物編輯祈禱

source: the Archivist
ko: 기록보관인
zh_cn: 档案管理员
zh_hk: 檔案室主管

source: and the Communications Coordinator
ko: 소통 코디네이터
zh_cn: 和会省通信协调员
zh_hk: 以及通訊協調員

source: Pray for the Bishop Protector of the Province of Asia-Pacific
ko: 아시아태평양관구 보호자 주교
zh_cn: 为亚太会省的主教监护
zh_hk: 為亞太區教省守護主教祈禱

source: Pray for the Provincial Minister
ko: 관구봉사자
zh_cn: 为省会长
zh_hk: 為教省教士祈禱

source: the Assistant Provincial Minister
ko: 와 보좌 관구봉사자
zh_cn: 副省会长
zh_hk: 助理教省教士

source: and the Provincial Chaplain
ko: 그리고 관구사제
zh_cn: 和驻会牧师
zh_hk: 以及教省牧師

source: Pray for the Provincial Secretary
ko: 관구비서
zh_cn: 为会省干事S
zh_hk: 為教省秘書長祈禱

source: the Provincial Treasurer
ko: 관구회계
zh_cn: 会省司库
zh_hk: 教省司庫

source: and the Assistant Treasurer
ko: 보좌 관구회계
zh_cn: 和司库助理
zh_hk: 以及助理司庫

source: Pray for the Minister General, John Hebenton and the Assistant Minister General, Mandy Wheatley
ta: மந்திரி ஜெனரலுக்காக ஜெபியுங்கள், John Hebenton மற்றும் உதவி அமைச்சர் ஜெனரல், Mandy Wheatley

source: Pray for the Provincial Minister, Mandy Wheatley; the Assistant Provincial Minister, Sally Buckley and the Provincial Chaplain, Gemma Dashwood.
ta: மாகாண அமைச்சருக்காக பிரார்த்தனை செய்யுங்கள். Mandy Wheatley; உதவி மாகாண அமைச்சர், Sally Buckley மற்றும் மாகாண சபைத் தலைவர், Gemma Dashwood.

source: Pray for the Provincial Secretary, John Blakemore; the Provincial Treasurer, Jane Noller, and Assistant Treasurer, Glenys McCarrick.
ta: மாகாண செயலாளருக்காக பிரார்த்தனை செய்யுங்கள், John Blakemore; மாகாண பொருளாளர், Jane Noller, மற்றும் உதவி பொருளாளர், Glenys McCarrick.

source: In the Province of Asia–Pacific, pray for Tertiaries in Hong Kong, Malaysia, Singapore, South Korea and Sri Lanka.
ta: ஆசியா-பசிபிக் மாகாணத்தில், ஹாங்காங், மலேசியா, சிங்கப்பூர், தென் கொரியா மற்றும் இலங்கை ஆகிய நாடுகளில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.

source: MINISTER GENERAL - John Hebenton
ta: அமைச்சர் ஜெனரல் - John Hebenton
