Repository: TSSF-Asia-Pacific/communityobedience
Catalog: translations/community-obedience-*.xlf
Languages: ko, ta, zh_cn, zh_hk

source: Tertiaries, rejoicing in the Lord always, show in our lives the grace and beauty of divine joy. We remember that we follow the Son of Man, who came eating and drinking, who loved the birds and the flowers, who blessed little children, who was a friend to tax collectors and sinners, and who sat at the tables of both the rich and the poor. We delight in fun and laughter, rejoicing in God's world, its beauty and its living creatures, calling nothing common or unclean. We mix freely with all people, ready to bind up the broken-hearted and to bring joy into the lives of others. We carry within us an inner peace and happiness which others may perceive, even if they do not know its source.
ko: 제3회원은 늘 주님 안에서 기뻐하고, 우리의 삶 속에서 하늘로부터 오는 은혜와 거룩한 기쁨을 보여줍니다. 우리는 ‘사람의 아들’을 따른다는 것을 명심하는데, 그분은 먹고 마시며, 새와 꽃을 사랑하고, 어린이를 축복하며, 세리와 죄인의 친구로 지내고, 부자와 가난한 이 양쪽 다와 밥상을 나눈 사람입니다. 우리는 즐거움과 웃음을 반기며, 하느님의 세계 안에서 그 세계의 아름다움과 살아 있는 생명체들을 기뻐합니다. 그 무엇도 속되다거나 부정(不淨)하다고 하지 않습니다. 우리는 모든 사람과 자유롭게 어울리며, 상심한 이들의 상처를 싸매어 주고 사람들의 삶에 기쁨을 가져다줄 준비가 되어 있습니다. 우리 안에는 내적 평화와 행복이 깃들어 있는데, 누군가는 그 근원을 알아챌 수도 있고, 누군가는 모를 수도 있습니다.
ta: மூன்றாம் நிலைகள், எப்பொழுதும் இறைவனில் மகிழ்ந்து, நம் வாழ்வில் தெய்வீக மகிழ்ச்சியின் அருளையும் அழகையும் காட்டுகின்றன. உண்பதும் குடிப்பதும், பறவைகளையும் பூக்களையும் நேசிப்பதும், சிறு குழந்தைகளை ஆசீர்வதிப்பதும், வரி வசூலிப்பவர்களுக்கும் பாவிகளுக்கும் நண்பனானவனும், செல்வந்தர்கள் மற்றும் பாவிகளின் மேசைகளில் அமர்ந்து கொண்டும் வந்த மனுஷ்யபுத்திரனை நாம் பின்பற்றுகிறோம் என்பதை நினைவில் கொள்கிறோம். ஏழை. நாங்கள் வேடிக்கையிலும் சிரிப்பிலும் மகிழ்ச்சியடைகிறோம், கடவுளின் உலகம், அதன் அழகு மற்றும் அதன் உயிரினங்களில் மகிழ்ச்சியடைகிறோம், எதையும் பொதுவானது அல்லது அசுத்தமானது என்று அழைக்கிறோம். நாம் அனைத்து மக்களுடனும் சுதந்திரமாக கலந்து கொள்கிறோம், உடைந்த இதயம் கொண்டவர்களை பிணைக்கவும், மற்றவர்களின் வாழ்க்கையில் மகிழ்ச்சியைக் கொண்டுவரவும் தயாராக இருக்கிறோம். அதன் மூலத்தை அவர்கள் அறியாவிட்டாலும், மற்றவர்கள் உணரக்கூடிய ஒரு உள் அமைதியையும் மகிழ்ச்சியையும் நாம் நமக்குள் கொண்டு செல்கிறோம்.
zh_cn: 第三会会友，总要在主里保持喜乐，并在我们的生活中彰显出这神圣喜乐的恩典与美善。我们应当记住，我们所跟随的人子，他曾经与人们一同吃喝，他喜爱雀鸟和小花，他为小孩子们祝福，他与税吏和罪人成为朋友，他与众人一同坐席，无论对方或富或穷。我们应当热爱欢乐与笑声，热爱上帝创造的世界，热爱它的美好和居于其间的众生，上帝所创造的，没有一样应被称作是不起眼的或不洁净的。我们应当慷慨地与众人交往，安慰破碎的心灵，为他人的生活注入喜乐。我们的内心也当常怀平安与喜乐，即便他人不知道它们来自何方，却也可以从我们身上察觉到。
zh_hk: 第三團會士在主內常常喜樂，在我們的生命中,彰顯由主而來的喜樂所帶來的恩典和榮美。我們緊記我們所追隨人子，他也吃也喝，喜愛鳥兒和花朵，祝福小孩，是稅吏和罪人的朋友，與富人和窮人坐席。我們享受樂趣和歡笑，為上帝的世界、它的美麗和其中所有的生物而歡欣鼓舞,不把任何人或事物看作平凡或不潔。我們自由地與所有人交往，隨時準備為傷心人包紮傷口，並為他人的生活帶來喜樂。我們內心擁有一種內在的平安和幸福，即使其他人不知道其來源，他們也可以感受到。

source: The Third Note, cont'd
ko: 세 번째 표지 (이어짐)
ta: மூன்றாவது குறிப்பு, தொடர்கிறது
zh_cn: 特征之三（续）
zh_hk: 第三個記號（第二部分.共二部分）

source: This joy is a divine gift, coming from union with God in Christ. It is still there even in times of darkness and difficulty, giving cheerful courage in the face of disappointment, and an inward serenity and confidence through sickness and suffering. Those who possess it can rejoice in weakness, insults, hardship, and persecutions for Christs' sake; for when we are weak, then we are strong.
ko: 이러한 기쁨은 그리스도 안에서 하느님과의 하나 됨에서 오는 거룩한 선물입니다. 어두움과 시련의 시기일지라도 늘 거기 있습니다. 낙담한 얼굴에 쾌활한 용기를 주며, 병마와 고통 속에서도 내면의 고요함과 신뢰를 줍니다. 이를 품고 있는 사람은 연약함이나, 모욕이나, 고초나, 그리스도를 위한 박해가 닥쳐도 기뻐할 수 있습니다. 우리가 약할 때 그때 우리는 강하기 때문입니다.
ta: இந்த மகிழ்ச்சி ஒரு தெய்வீக பரிசு, இது கிறிஸ்துவில் கடவுளுடன் ஒன்றிணைவதால் வருகிறது. இருள் மற்றும் சிரமத்தின் போது கூட அது இன்னும் இருக்கிறது, ஏமாற்றத்தின் முகத்தில் மகிழ்ச்சியான தைரியத்தையும், நோய் மற்றும் துன்பத்தின் மூலம் ஒரு உள்ளார்ந்த அமைதியையும் நம்பிக்கையையும் அளிக்கிறது. அதை வைத்திருப்பவர்கள் கிறிஸ்துவின் நிமித்தம் பலவீனம், அவமானங்கள், கஷ்டங்கள் மற்றும் துன்புறுத்தல்களில் மகிழ்ச்சியடையலாம்; ஏனென்றால், நாம் பலவீனமாக இருக்கும்போது, ​​நாம் பலமாக இருக்கிறோம்.
zh_cn: 这喜乐是一份神圣的恩赐，源于在基督里与上帝的联合。即便在黑暗、困苦之时，它也依然存在。面对失望，它带来令人欢愉的勇气；经历病患与苦难，它给人以内心的平静和信心。拥有它的人们，为着基督的缘故，也可欣然面对一切的软弱、凌辱、困苦和逼迫，因为我们什么时候软弱，什么时候就刚强了。
zh_hk: 這種喜樂是一份源自於在基督裏與上帝聯合的神聖禮物。即使在黑暗和困難的時候，它仍然存在，在面對失望時給予快樂的勇氣，以及在疾病與患難裏內心的平靜安寧與信心。擁有它的人可以因基督的緣故而在軟弱、侮辱、艱難和迫害中歡恩喜樂；因為當我們軟弱時，我們就變得剛強。

source: The Three Notes
ko: 세 가지 표지 ‘겸손, 사랑, 기쁨’
ta: மூன்று குறிப்புகள்
zh_cn: 三种特征（总结）
zh_hk: 三個記號

source: The humility, love and joy, which mark the lives of Tertiaries, are all God-given graces. They can never be obtained by human effort. They are gifts of the Holy Spirit. The purpose of Christ is to work miracles through people who are willing to be emptied of self and to surrender to him. We then become channels of grace through whom his mighty work is done.
ko: 제3회원의 삶을 나타내는 ‘겸손, 사랑, 기쁨’은 다 하느님께서 주신 은총입니다. 그것은 사람의 노력으로 결코 얻을 수 없습니다. 그것은 성령이 주시는 선물입니다. 그리스도의 목적은, 기꺼이 자신을 비우고 당신에게 복종하는 사람들을 통해 기적을 행하는 것입니다. 그리하면 우리는 그분의 위대한 사목이 이루어지는 은총의 통로가 됩니다.
ta: மூன்றாம் நிலைகளின் வாழ்க்கையை குறிக்கும் பணிவு, அன்பு மற்றும் மகிழ்ச்சி அனைத்தும் கடவுள் கொடுத்த அருள்கள். மனித முயற்சியால் அவற்றைப் பெற முடியாது. அவை பரிசுத்த ஆவியின் வரங்கள். கிறிஸ்துவின் நோக்கம், சுயத்தை வெறுமையாக்கவும், அவரிடம் சரணடையவும் தயாராக இருக்கும் மக்கள் மூலம் அற்புதங்களைச் செய்வதாகும். அதன் மூலம் நாம் அவருடைய வல்லமையான பணியை ஆற்றும் கிருபையாக மாறுகிறோம்.
zh_cn: 谦卑、仁爱和喜乐，第三会生活的三种特征，都是上帝所赐的恩典。它们无法通过人的努力而实现。它们都是圣灵的恩赐。基督要在那些愿意舍弃自我、顺从他的人身上施行神迹。而我们，对于那些基督大能的作为已然成就在他们身上的人来说，则要成为传递恩典的途径。
zh_hk: 謙卑、仁愛和喜樂是第三團會士生活的標誌，都是上帝所賜的恩典。它們永遠無法透過人力賺取回來。它們是聖靈的恩賜。基督旨在透過那些願意倒空自己，並降服於他的人來創造神蹟。如此，我們就成為恩典的管道，讓他偉大的工作得成就。

source: The Principles of the Third Order, a portion of which is set for reflection each day, are based on the Rule of the Christa Seva Sangha from Poona in India. This community, formed in 1922, was inspired both by the Gospel of Christ and the way of life in an Indian Ashram. This community of married and single people, ordained and lay, led by Fr Jack Winslow, lived a common life as equals.
ko: 우리 회의 ‘원칙’은 날마다 한 부분씩 읽으며 성찰하도록 되어 있습니다. 우리 원칙은 인도 푸나의 크리스타 세바 상하의 공동체 규칙에 바탕을 두고 있는데, 이 공동체는 1922년 형성된 것으로 그리스도의 복음과 인도 아쉬람의 수도 생활 양쪽 다로부터 영향을 다 받았습니다. 크리스타 세바 상하 공동체는 결혼한 이, 독신인 이, 성직자, 일반 교우가 함께 모였으며 잭 윈슬로 신부의 인도를 따라, 함께 평등하게 공동생활을 하였습니다.
ta: மூன்றாம் வரிசையின் கோட்பாடுகள், ஒவ்வொரு நாளும் பிரதிபலிப்பதற்காக அமைக்கப்பட்ட ஒரு பகுதி, இந்தியாவில் பூனாவிலிருந்து கிறிஸ்துவ சேவா சங்கத்தின் விதியை அடிப்படையாகக் கொண்டது. 1922 இல் உருவாக்கப்பட்ட இந்த சமூகம், கிறிஸ்துவின் நற்செய்தி மற்றும் ஒரு இந்திய ஆசிரமத்தின் வாழ்க்கை முறை ஆகியவற்றால் ஈர்க்கப்பட்டது. Fr Jack Winslow தலைமையிலான திருமணமான மற்றும் ஒற்றை நபர்களின் இந்த சமூகம், நியமித்த மற்றும் சாதாரணமாக, சமமாக ஒரு பொதுவான வாழ்க்கையை வாழ்ந்தது.
zh_cn: 供每日反省的第三会准则，是以印度浦那的基督忠仆会（Christa Seva Sangha）会规为蓝本编订而成。这个团体创立于1922年，受感于基督福音和印度静修处的生活方式。这个团体由已婚及独身者、神职人员及平信徒组成，由杰克·温斯洛神父带领，过着平等的公共生活。
zh_hk: 方濟會第三團的準則，一部分已編輯在每日反思文章裏, 是基於印度浦那的「效法基督捨己待人團體」( Christa Seva Sangha) 的會規。這群體成立於 1922 年，受到基督的福音和印度的修道院生活模式的啟發。這個由已婚人士和單身人士組成的團體，由傑克·溫斯洛(Jack Winslow) 神父領導，他們過著人人平等的共同生活。

source: In 1928 the Rule was revised under the guidance of Fr Algy Robertson and some aspects of that Rule can also be found in The Third Order Principles.
ko: 이 공동체의 규칙은 1928년에 알지 로버트슨 신부의 안내 하에 개정이 되었으며, 이 개정판 규칙의 부분부분들이 후대로 이어져서 지금의 제3회의 원칙에 남아 있습니다.
ta: 1928 இல் Fr Algy Robertson இன் வழிகாட்டுதலின் கீழ் இந்த விதி திருத்தப்பட்டது மற்றும் அந்த விதியின் சில அம்சங்களை மூன்றாம் வரிசை கோட்பாடுகளிலும் காணலாம்.
zh_cn: 1928年，会规在阿尔吉·罗伯逊神父的指导下进行修订，该会规的某些方面也可以在第三会准则中找到。
zh_hk: 這規則於1928年在羅賓遜神父引導下進行了修訂，而部分內容融入了第三團的生活準則。

source: We give thanks to God for the Principles of the Third Order that inspire us in the Franciscan way of following Jesus.
ko: 우리는, 프란시스가 예수님을 따라간 그 길을 우리 또한 걸어갑니다. 이 길 위에서 우리에게 감화를 베푸는 제3회의 원칙을 주심에 하느님께 감사드립니다.
ta: இயேசுவைப் பின்பற்றுவதற்கான பிரான்சிஸ்கன் வழியில் நம்மை ஊக்குவிக்கும் மூன்றாம் வரிசையின் கோட்பாடுகளுக்கு நாங்கள் கடவுளுக்கு நன்றி செலுத்துகிறோம்.
zh_cn: 我们感谢上帝赐下第三会准则，激励我们以圣法兰西斯圣召之路来跟随耶稣。
zh_hk: 我們感謝上帝賜下第三團準則，激勵我們以聖方濟的生活方式來跟隨耶穌。

source: Reflect on which portion has particularly encouraged or challenged you in this past month.
ko: 한 달의 마지막 날인 오늘, 원칙의 어느 부분이 여러분에게 용기를 주었는지, 또 어느 부분이 여러분에게 도전이 되었는지 돌아보십시오.
ta: கடந்த மாதத்தில் எந்தப் பகுதி உங்களை ஊக்கப்படுத்தியது அல்லது சவால் செய்தது என்பதைப் பற்றி சிந்தித்துப் பாருங்கள்.
zh_cn: 反省在过往的一个月中，准则的哪一部分，特别鼓舞或挑战了你。
zh_hk: 反省在過去一個月裏，有哪一部分內容對你特別鼓舞或挑戰。

source: The collect for Sunday
ko: 주일 본기도
ta: ஞாயிற்றுக்கிழமைக்கான சேகரிப்பு
zh_cn: 礼拜天祝文
zh_hk: 每日祝文: 主日

source: The collect for Monday
ko: 월요일 본기도
ta: திங்கட்கிழமைக்கான சேகரிப்பு
zh_cn: 礼拜一祝文
zh_hk: 每日祝文: 星期一

source: The collect for Tuesday
ko: 화요일 본기도
ta: செவ்வாய்க்கான சேகரிப்பு
zh_cn: 礼拜二祝文
zh_hk: 每日祝文: 星期二

source: The collect for Wednesday
ko: 수요일 본기도
ta: புதன்கிழமைக்கான சேகரிப்பு
zh_cn: 礼拜三祝文
zh_hk: 每日祝文: 星期三

source: The collect for Thursday
ko: 목요일 본기도
ta: வியாழக்கிழமைக்கான சேகரிப்பு
zh_cn: 礼拜四祝文
zh_hk: 每日祝文: 星期四

source: The collect for Friday
ko: 금요일 본기도
ta: வெள்ளிக்கிழமைக்கான சேகரிப்பு
zh_cn: 礼拜五祝文
zh_hk: 每日祝文: 星期五

source: The collect for Saturday
ko: 토요일 본기도
ta: சனிக்கிழமைக்கான சேகரிப்பு
zh_cn: 礼拜六祝文
zh_hk: 每日祝文: 星期六

source: Pray for the Bishop Protector of the Province of Asia-Pacific, Garry Weatherill
ko: 아시아태평양관구 보호자 주교 Gary Weatherill을 위해 기도합니다.
ta: ஆசிய-பசிபிக் மாகாணத்தின் பிஷப் பாதுகாவலருக்காக பிரார்த்தனை செய்யுங்கள், Garry Weatherill
zh_cn: 为亚太会省的主教监护人Garry Weatherill祈祷
zh_hk: Obs

source: In the Region of Popondetta, pray for
ko: 포폰데타 지구 회원
ta: Popondetta பகுதியில், பிரார்த்தனை
zh_cn: 为波蓬德塔会区的第三会会友祈祷：
zh_hk: 為波蓬德塔教區的第三團會士祈禱：

source: December: Requiem for Departed Franciscans (Manual F25)
ko: 12월: 별세한 모든 프란시스회원들(매뉴얼 53)을 기억하고 기도합니다.
zh_cn: 十二月：圣法兰西斯会诸亡者追思日 (Manual F25)
zh_hk: 12月:為離世的方濟會修道者安魂 (手冊 F25)

source: In the Province of the Pacific, pray for the Tertiaries in the Solomon Islands of Ysabel and Malaita.
ko: 태평양 관구, 솔로몬아일랜드의 이사벨과 말라이타에 있는 회원들을 위해 기도합니다.
ta: பசிபிக் மாகாணத்தில், சாலமன் தீவுகளான யசபெல் மற்றும் மலேட்டாவில் உள்ள மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于太平洋会省，为所罗门群岛伊萨贝尔和马莱塔的第三会会友祈祷。
zh_hk: 對於太平洋教省，為所羅門群島伊薩貝爾和馬萊塔的第三團會士祈禱。

source: Pray for the Minister General, Michael Twum-Darko and the Assistant Minister General, Mandy Wheatley
ko: 총봉사자 Michael Twum-Darko과 보좌 총봉사자 Mandy Wheatley를 위해 기도합니다.
zh_cn: 为总会长Michael Twum-Darko和副总会长Mandy Wheatley祈祷
zh_hk: Obs

source: In the Province of the Pacific, pray for Tertiaries in the Solomon Island of Makira and Republic of Vanuatu.
ko: 태평양 관구 솔로몬아일랜드의 카미라와 바누아투 공화국에 있는 회원들을 위해 기도합니다.
ta: பசிபிக் மாகாணத்தில், சாலமன் தீவு மகிரா மற்றும் வனுவாட்டு குடியரசில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于太平洋会省，为所罗门群岛马基拉和瓦努阿图共和国的第三会会友祈祷。
zh_hk: 對於太平洋教省，為所羅門群島,馬基拉和瓦努阿圖共和國的第三團會士祈禱。

source: Pray for the Provincial Minister, Mandy Wheatley; the Assistant Provincial Minister, Pirrial Clift and the Provincial Chaplain, Gemma Dashwood.
ko: 관구봉사자 Mandy Wheatley 와 보좌 관구봉사자 Pirrial Clift, 그리고 관구사제 Gemma Dashwood를 위해 기도합니다.
zh_cn: 为省会长Mandy Wheatley、副省会长Pirrial Clift和驻会牧师Gemma Dashwood祈祷。
zh_hk: Obs

source: October: The Transitus of St Francis (Manual F20)
ko: 10월: 프란시스 성인의 전이 (매뉴얼 48)를 기억하고 기도합니다.
zh_cn: 十月：圣法兰西斯离世日 (Manual F20)
zh_hk: 10月:紀念聖方濟離世. (手冊 F20)

source: In the Province of the Pacific, pray for Tertiaries in Aotearoa/New Zealand: Auckland, Waikato, Bay of Plenty.
ko: 태평양관구 뉴질랜드의 오클랜드, 와이카토, 베이오브플랜티에 있는 회원들을 위해 기도합니다.
ta: பசிபிக் மாகாணத்தில், Aotearoa/New Zealand: ஆக்லாந்து, Waikato, Bay of Plenty ஆகிய இடங்களில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于太平洋会省，为新西兰-奥克兰、怀卡托、普伦蒂湾的第三会会友祈祷。
zh_hk: 對於太平洋教省，為新西蘭-奧克蘭、懷卡托、普倫蒂灣的第三團會士祈禱。

source: Pray for the Provincial Secretary, Stephen Briggs; the Provincial Treasurer, Jane Noller, and Assistant Treasurer, Glenys McCarrick.
ko: 관구비서 Stephen Briggs, 관구회계 Jane Noller, 보좌 관구회계 Glenys McCarrick을 위해 기도합니다.
zh_cn: 为会省干事Stephen Briggs、会省司库Jane Noller和司库助理Glenys McCarrick祈祷。
zh_hk: Obs

source: In the Region of Dogura, pray for
ko: 도구라 지구 회원
ta: டோகுரா பிராந்தியத்தில், பிரார்த்தனை செய்யுங்கள்
zh_cn: 为多古拉会区的第三会会友祈祷：
zh_hk: 在多哥拉地區,為以下人士祈禱

source: August: John Vianney Cure d’Ars (Manual F12); October: St Francis (Manual F21)
ko: 8월: 존 비안네, 아르스의 치유자 (매뉴얼 40); 10월: 아시시의 프란시스 (매뉴얼 49)를 기억하고 기도합니다.
zh_cn: 八月：圣约翰·维雅内日 (Manual F12); 十月：阿西西的圣法兰西斯日 (Manual F21)
zh_hk: 8月:紀念 John Vianney Cure d’Ars (手冊 F12); 10月: 紀念聖方濟 (手冊 F21)

source: In the Province of the Pacific, pray for Tertiaries in Aotearoa/New Zealand: North Island Central Region and in Wellington.
ko: 태평양관구, 뉴질랜드의 북섬 센트럴 지구와 웰링턴에 있는 회원들을 위해 기도합니다.
ta: பசிபிக் மாகாணத்தில், Aotearoa/New Zealand: North Island Central Region மற்றும் வெலிங்டனில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于太平洋会省，为新西兰-北岛中部地区和惠灵顿的第三会会友祈祷。
zh_hk: 對於太平洋教省，為新西蘭-北島中部地區和威靈頓的第三團會士祈禱。

source: Pray for all Regional Ministers in the Province of Asia-Pacific.
ko: 아시아태평양 관구 지구 봉사자들을 위해 기도합니다.
ta: ஆசிய-பசிபிக் மாகாணத்தில் உள்ள அனைத்து பிராந்திய அமைச்சர்களுக்காகவும் பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为亚太会省的所有区会长祈祷。
zh_hk: 為亞太教省教士祈禱

source: In the Province of the Pacific, pray for Tertiaries in Aotearoa/New Zealand: Nelson, Canterbury with Otago.
ko: 태평양관구 뉴질랜드의 넬슨과 캔터베리-오타고에 있는 회원들을 위해 기도합니다.
ta: பசிபிக் மாகாணத்தில், Aotearoa/New Zealand இல் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்: நெல்சன், கேன்டர்பரி வித் ஒடாகோ.
zh_cn: 对于太平洋会省，为新西兰-纳尔逊、坎特伯雷和奥塔戈的第三会会友祈祷。
zh_hk: 對於太平洋教省，為新西蘭-納爾遜、坎特伯雷和奧塔戈的第三團會士祈禱。

source: Pray for the Newsletter Editor, Jan Down, the Archivist, Anne Wilson, and the Communications Coordinator, David White.
ko: 소식지 편집자 Jan Down, 기록보관인 Anne Wilson, 소통 코디네이터 David White를 위해 기도합니다.
ta: செய்திமடல் ஆசிரியருக்காக பிரார்த்தனை செய்யுங்கள், Jan Down, காப்பாளர், Anne Wilson, மற்றும் தகவல் தொடர்பு ஒருங்கிணைப்பாளர், David White.
zh_cn: 为通讯编辑Jan Down、档案管理员Anne Wilson和会省通信协调员David White祈祷。
zh_hk: Obs

source: In the Province of Asia–Pacific, pray for all Tertiaries in the Australia - Queensland A, Queensland B/Northern NSW Regions.
ko: 아시아태평양 관구, 호주 퀸즐랜드 A, 퀸즐랜드 B/뉴사우스웨일즈 북부 지구 회원들을 위해 기도합니다.
ta: ஆசியா-பசிபிக் மாகாணத்தில், ஆஸ்திரேலியாவில் உள்ள அனைத்து மூன்றாம் நிலைகளுக்கும் பிரார்த்தனை செய்யுங்கள் - குயின்ஸ்லாந்து ஏ, குயின்ஸ்லாந்து பி/வடக்கு NSW பிராந்தியங்கள்.
zh_cn: 对于亚太会省，为澳大利亚-昆士兰A会区，昆士兰B/新南威尔士州北部会区的所有第三会会友祈祷。
zh_hk: 對於亞太教省，為澳洲-昆士蘭A教區，昆士蘭B/新南威爾斯州北部教區的所有第三團會士祈禱。

source: Pray for all Novice Counsellors.
ko: 수련 지도자들을 위해 기도합니다.
ta: அனைத்து புதிய ஆலோசகர்களுக்காகவும் பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为所有初学导师祈祷。
zh_hk: 為慕道者導師祈禱

source: September: Brother Douglas (Manual F18)
ko: 9월: 더글라스 형제 (매뉴얼 46)를 기억하고 기도합니다.
zh_cn: 九月：道格拉斯弟兄纪念日 (Manual F18)
zh_hk: 九月: 紀念杜格拉斯弟兄(手冊 F18)

source: In the Province of Asia–Pacific, pray for all Tertiaries in the Australia - New South Wales A, New South Wales B/ACT Regions.
ko: 아시아태평양 관구, 호주의 뉴사우스웨일즈 A, 뉴사우스웨일즈 B/호주 수도 준주 지구 회원들을 위해 기도합니다.
ta: ஆசியா-பசிபிக் மாகாணத்தில், ஆஸ்திரேலியாவில் உள்ள அனைத்து மூன்றாம் நாடுகளுக்காகவும் - நியூ சவுத் வேல்ஸ் ஏ, நியூ சவுத் வேல்ஸ் பி/ஏசிடி பிராந்தியங்களில் பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于亚太会省，为澳大利亚-新南威尔士州A会区、新南威尔士州B/首都领地会区的所有第三会会友祈祷。
zh_hk: 對於亞太教省，為澳洲-新南威爾斯州A教區、新南威爾斯州B/首都領地教區的所有第三團會士祈禱。

source: Pray for all Area Convenors.
ko: 지역 담당자들을 위해 기도합니다.
ta: அனைத்து ஏரியா கன்வீனர்களுக்காகவும் பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为所有地方会团召集人祈祷。
zh_hk: 為各區的召集人祈禱

source: In the Province of Asia–Pacific, pray for Tertiaries in the Australia - Victoria/Tasmania Region.
ko: 아시아태평양 관구 호주의 빅토리아/태즈메이니아 지구 회원들을 위해 기도합니다.
ta: ஆசியா-பசிபிக் மாகாணத்தில், ஆஸ்திரேலியா - விக்டோரியா/டாஸ்மேனியா பிராந்தியத்தில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于亚太会省，为澳大利亚-维多利亚/塔斯马尼亚会区的第三会会友祈祷。
zh_hk: 對於亞太教省，為澳洲-維多利亞/塔斯曼尼亞教區的第三團會士祈禱。

source: Pray for all isolated Tertiaries.
ko: 고립된 회원들을 위해 기도합니다.
ta: தனிமைப்படுத்தப்பட்ட அனைத்து மூன்றாம் நிலைகளுக்காகவும் பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为所有偏远区域会友祈祷。
zh_hk: 為分散於各處,獨居的第三團會士祈禱

source: In Queensland A Region, pray for
ko: 퀸즐랜드 A 지구의 회원
ta: குயின்ஸ்லாந்து ஏ பிராந்தியத்தில், பிரார்த்தனை செய்யுங்கள்
zh_cn: 为昆士兰A会区的第三会会友祈祷：
zh_hk: 在昆士蘭第一區為以下人士祈禱

source: February: Anglican Franciscan Pioneers (Manual F3)
ko: 2월: 성공회 프란시스 수도회 개척자들(매뉴얼 31)을 기억하고 기도합니다.
zh_cn: 二月：安立甘圣法兰西斯会开拓者纪念日 (Manual F3)
zh_hk: 2月:紀念聖公宗,方濟會的先驅者 (手冊 F3)

source: In the Province of Asia–Pacific, pray for Tertiaries in the Australia - South Australia Region, and Western Australia Region.
ko: 아시아태평양 관구, 호주의 사우스 오스트렐리아 지구, 웨스턴 오스트렐리아 지구에 있는 회원들을 위해 기도합니다.
ta: ஆசியா-பசிபிக் மாகாணத்தில், ஆஸ்திரேலியா - தெற்கு ஆஸ்திரேலியா பிராந்தியம் மற்றும் மேற்கு ஆஸ்திரேலியா பிராந்தியத்தில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于亚太会省，为澳大利亚-南澳大利亚会区和西澳大利亚会区的第三会会友祈祷。
zh_hk: 對於亞太教區，為澳洲-南澳洲教區和西澳洲教區的第三團會士祈禱。

source: Pray for Franciscan Aid.
ko: 프란시스칸 에이드 Franciscan Aid를 위해 기도합니다.
ta: பிரான்சிஸ்கன் உதவிக்காக ஜெபியுங்கள்.
zh_cn: 为圣法兰西斯会资助项目祈祷。
zh_hk: 為方濟會支援機構祈禱

source: In Queensland B / Northern NSW Region, pray for
ko: 퀸즐랜드 B / 뉴사우스웨일즈 북부 지구 회원
ta: குயின்ஸ்லாந்து B / வடக்கு NSW பிராந்தியத்தில், பிரார்த்தனை செய்யுங்கள்
zh_cn: 为昆士兰B/新南威尔士州北部会区的第三会会友祈祷：
zh_hk: 在昆士蘭第二區,新南威爾斯北區,為以下人士祈禱

source: August: Transitus of St Clare (Manual F13); October: All Franciscan Saints (Manual F22)
ko: 8월: 클라라 성인의 전이 (매뉴얼 41); 10월: 모든 프란시스 수도회 성인들(매뉴얼 50 )을 기억하고 기도합니다.
zh_cn: 八月：圣克莱尔离世日 (Manual F13); 十月：圣法兰西斯会诸圣日 (Manual F22)
zh_hk: 8月:聖嘉勒離世日 (手冊 F13); 十月紀念所有方濟會聖人 (手冊 F22)

source: In the Province of Asia–Pacific, pray for Tertiaries in Hong Kong, India, Malaysia, Singapore, South Korea and Sri Lanka.
ko: 아시아태평양 관구 홍콩, 인도, 말레이시아, 싱가포르, 한국, 스리랑카의 재속회원을 위해 기도합니다.
zh_cn: 对于亚太会省，为香港、印度、马来西亚、新加坡、韩国和斯里兰卡的第三会会友祈祷。
zh_hk: 對於亞太教省，為香港、馬來西亞、新加坡、韓國和斯里蘭卡的第三團會士祈禱。

source: Pray for unity within the Anglican Church and unity among all Christians.
ko: 성공회 교회의 일치와 모든 기독교인들의 일치를 위해 기도합니다.
ta: ஆங்கிலிகன் திருச்சபைக்குள் ஒற்றுமை மற்றும் அனைத்து கிறிஸ்தவர்களிடையே ஒற்றுமைக்காகவும் பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为安立甘宗教会的合一和所有基督徒的合一祈祷。
zh_hk: 為聖公宗教會合一祈禱.又有為普世基督徒合一祈禱

source: April: Brother Geoffrey SSF (Manual F5); August: Clare of Assisi (Manual F14)
ko: 4월: 제프리 형제 SSF (매뉴얼 33); 8월: 아시시의 클라라(매뉴얼 42)를 기억하고 기도합니다.
zh_cn: 四月：杰弗里弟兄（SSF）纪念日 (Manual F5); 八月：阿西西的圣克莱尔日 (Manual F14)
zh_hk: 4月：紀念傑弗里弟兄 (手冊 F5); 8月：紀念阿西西的聖嘉勒 (手冊 F14)

source: In the Province of Asia–Pacific, pray for Tertiaries in Papua New Guinea.
ko: 아시아태평양 관구, 파푸아뉴기니에 있는 회원들을 위해 기도합니다.
ta: ஆசியா-பசிபிக் மாகாணத்தில், பப்புவா நியூ கினியாவில் மூன்றாம் நாடுகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于亚太会省，为巴布亚新几内亚的第三会会友祈祷。
zh_hk: 對於亞太教省，為巴布亞新幾內亞的第三團會士祈禱。

source: Pray for Franciscans International.
ko: 프란시스칸 인터내셔널 Franciscans International을 위해 기도합니다.
ta: பிரான்சிஸ்கன்ஸ் இன்டர்நேஷனலுக்காக ஜெபியுங்கள்.
zh_cn: 为圣法兰西斯会国际祈祷。
zh_hk: 為方濟會國際祈禱

source: In the African Province, pray for Tertiaries in Botswana, Uganda, and Zimbabwe.
ko: 아프리카 관구 보츠와나, 우간다, 짐바브웨에 있는 회원들을 위해 기도합니다.
ta: ஆப்பிரிக்க மாகாணத்தில், போட்ஸ்வானா, உகாண்டா மற்றும் ஜிம்பாப்வேயில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于非洲会省，为博茨瓦纳、乌干达和津巴布韦的第三会会友祈祷。
zh_hk: 對於非洲教省，為博茨瓦納、烏干達和津巴布韋的第三團會士祈禱。

source: June: Antony of Padua (Manual F10)
ko: 6월: 파두아의 안토니오(매뉴얼 38)를 기억하고 기도합니다.
zh_cn: 六月：帕多瓦的圣安东尼日 (Manual F10)
zh_hk: 六月：帕多瓦的聖安東尼日 (Manual F10)

source: In the African Province, pray for Tertiaries in Tanzania, Zambia and Malawi.
ko: 아프리카 관구, 탄자니아와 잠비아, 말라위에 있는 회원들을 위해 기도합니다.
ta: ஆப்பிரிக்க மாகாணத்தில், தான்சானியா, ஜாம்பியா மற்றும் மலாவியில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于非洲会省，为坦桑尼亚、赞比亚和马拉维的第三会会友祈祷。
zh_hk: 對於非洲教省，為坦桑尼亞、贊比亞和馬拉維的第三團會士祈禱。

source: Pray for the First Order in the Provinces of America and Europe.
ko: 미국과 유럽관구의 1회 수도회를 위해 기도합니다.
ta: அமெரிக்கா மற்றும் ஐரோப்பாவின் மாகாணங்களில் முதல் ஒழுங்குக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为美洲会省和欧洲会省的第一会团体祈祷。
zh_hk: 為美洲及歐洲各教省的第一團祈禱

source: August: Maximilian Kolbe (Manual F15)`
ko: 8월: 막시밀리안 콜베(매뉴얼 43)를 기억하고 기도합니다.
zh_cn: 八月：圣马希连·高比日 (Manual F15)
zh_hk: 八月：聖馬希連.高比日 (Manual F15)

source: In the African Province, pray for Tertiaries in Johannesburg, Pretoria and Lowveld.
ko: 아프리카 관구 요하네스버그와 프레토리아, 로우벨드에 있는 회원들을 위해 기도합니다.
ta: ஆப்பிரிக்க மாகாணத்தில், ஜோகன்னஸ்பர்க், பிரிட்டோரியா மற்றும் லோவெல்டில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于非洲会省，为约翰内斯堡、比勒陀利亚和劳维尔德的第三会会友祈祷。
zh_hk: 對於非洲教省，為約翰內斯堡、比勒陀利亞和勞維爾德的第三團會士祈禱。

source: Pray for the First Order Brothers in the Province of Divine Compassion (Australia, New Zealand, Korea, Sri Lanka) also the Provinces of PNG and the Solomon Islands.
ko: 신성동정관구(호주, 뉴질랜드, 한국, 스리랑카), 파푸아뉴기니, 솔로몬아일랜드의 1회 수도자 형제들을 위해 기도합니다.
ta: தெய்வீக இரக்கத்தின் மாகாணத்தில் (ஆஸ்திரேலியா, நியூசிலாந்து, கொரியா, இலங்கை) PNG மற்றும் சாலமன் தீவுகளின் மாகாணங்களில் உள்ள முதல் ஒழுங்கு சகோதரர்களுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为神圣慈悲会省（澳大利亚、新西兰、韩国、斯里兰卡）、巴布亚新几内亚会省和所罗门群岛会省的第一会弟兄祈祷。
zh_hk: 為神聖慈悲教省（澳洲、新西蘭、韓國、斯里蘭卡）、巴布亞新幾內亞教省和所羅門群島教省的第一團弟兄祈禱。

source: July: Bonaventure (Manual F11); August: Mary, the Mother of the Lord (Manual F16)
ko: 7월: 보나벤투라 (매뉴얼 39); 8월: 주님의 어머니 마리아(매뉴얼 44)를 기억하고 기도합니다.
zh_cn: 七月：圣波拿文都拉日 (Manual F11); 八月：童贞女圣马利亚日（上帝之母） (Manual F16)
zh_hk: 七月：聖波拿文都拉日 (Manual F11); 八月：瑪利亞,上主之母 (Manual F16)

source: In the African Province, pray for Tertiaries in Cape Town, Port Elizabeth and Lesotho.
ko: 아프리카 관구 케이프타운, 포트 엘리자베스, 레소토의 회원들을 위해 기도합니다.
ta: ஆப்பிரிக்க மாகாணத்தில், கேப் டவுன், போர்ட் எலிசபெத் மற்றும் லெசோதோவில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于非洲会省，为开普敦、伊丽莎白港和莱索托的第三会会友祈祷。
zh_hk: 對於非洲教省，為開普敦、伊麗莎白港和萊索托的第三團會士祈禱。

source: Pray for First Order sisters in America, Korea and England.
ko: 미국, 한국, 영국의 제1회 자매들을 위해 기도합니다.
ta: அமெரிக்கா, கொரியா மற்றும் இங்கிலாந்தில் உள்ள முதல் ஆணை சகோதரிகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为美洲、韩国和英格兰的第一会姊妹祈祷。
zh_hk: 為美洲,韓國和英格蘭的第一團姊妹祈禱。

source: May: Margaret of Cortona (Manual F6)
ko: 5월: 코르토나의 마가렛 (매뉴얼 34)을 기억하고 기도합니다.
zh_cn: 五月：科尔多纳的圣玛格利特日 (Manual F6)
zh_hk: 五月：科爾多納的聖馬格利特日 (手冊 F6)

source: In the African Province, pray for the Tertiaries in Kokstad and Durban.
ko: 아프리카 관구 콕스태드와 더반에 있는 회원들을 위해 기도합니다.
ta: ஆப்பிரிக்க மாகாணத்தில், கோக்ஸ்டாட் மற்றும் டர்பனில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于非洲会省，为科克斯塔德和德班的第三会会友祈祷。
zh_hk: 對於非洲教省為科克斯塔德和德班的第三團會士祈禱

source: Pray for the Second Order Sisters (Order of St Clare OSC) at Freeland UK.
ko: 영국 프리랜드에 있는 제2회 자매(OSC 성클라라 수도회)를 위해 기도합니다.
ta: ஃப்ரீலாண்ட் UK இல் இரண்டாவது ஆர்டர் சகோதரிகளுக்காக (ஆர்டர் ஆஃப் செயின்ட் கிளேர் OSC) பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为英国弗里兰的第二会姐妹（圣克莱尔修女会）祈祷。
zh_hk: 為英國佛利蘭的第二團姊妹(聖嘉勒女修會) 祈禱為英國弗里蘭的第二團姐妹（聖嘉勒修女會）祈禱。

source: In New South Wales A Region, pray for
ko: 뉴사우스웨일즈 A 지구의 회원
ta: நியூ சவுத் வேல்ஸ் ஒரு பிராந்தியத்தில், பிரார்த்தனை செய்யுங்கள்
zh_cn: 为新南威尔士州A会区的第三会会友祈祷：
zh_hk: 為新南威爾士州A會區的第三團會士祈禱：

source: September: The Stigmata of St Francis (Manual F19)
ko: 9월: 프란시스 성인의 오상(Manual F19)을 기억하고 기도합니다.
zh_cn: 九月：圣法兰西斯领受圣痕日 (Manual F19)
zh_hk: 九月：聖方濟領受聖傷日 (手冊 F19)

source: In the African Province, pray for Tertiaries in Ghana.
ko: 아프리카 관구 가나에 있는 회원들을 위해 기도합니다.
ta: ஆப்பிரிக்க மாகாணத்தில், கானாவில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 对于非洲会省，为加纳的第三会会友祈祷。
zh_hk: 對於非洲教省,為加納的第三團會士祈禱。

source: Pray for Postulants and aspirants to the three Orders.
ko: 제 1, 2, 3회의 청원자와 열망자들을 위해 기도합니다.
ta: மூன்று ஆணைகளுக்கு போஸ்டுலண்ட்கள் மற்றும் ஆர்வலர்களுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为三个修会团体的望会生和追寻者祈祷。
zh_hk: 為三個團的望會生和追尋者祈禱為三個修會團體的望會生和追尋者祈禱。

source: In the European Province, pray for Tertiaries in France, Finland, Sweden, Ireland, Scotland and Spain.
ko: 유럽의 관구의 프랑스, 핀란드, 스웨덴, 아일랜드, 스코틀랜드, 스페인에 있는 제3회 회원들을 위해 기도합니다.
ta: ஐரோப்பிய மாகாணத்தில், பிரான்ஸ், பின்லாந்து, ஸ்வீடன், அயர்லாந்து, ஸ்காட்லாந்து மற்றும் ஸ்பெயின் ஆகிய நாடுகளில் மூன்றாம் நிலைகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为欧洲各省，为法国、芬兰、瑞典、爱尔兰、苏格兰和西班牙的三阶成员祈祷。
zh_hk: 為歐洲教省，為法國、芬蘭、瑞典、愛爾蘭、蘇格蘭和西班牙的第三團會士祈禱。

source: Pray for Companions of SSF and Associates of tssf.
ko: 제 1회 형제회와 재속회 협력자들을 위해 기도합니다.
ta: SSF இன் தோழர்கள் மற்றும் tssf இன் கூட்டாளிகளுக்காக பிரார்த்தனை செய்யுங்கள்.
zh_cn: 为SSF的灵性同伴和TSSF的灵性之友祈祷。
zh_hk: 為方濟會的靈性同伴和方濟會第三團的靈性之友祈禱。

source: May: Bernardine of Siena (Manual F7); November: Elizabeth of Hungary (Manual F23)
ko: 5월: 시에나의 베르나르디노 (매뉴얼 35); 11월: 헝가리의 엘리자베스 (매뉴얼 51)를 기억하고 기도합니다.
zh_cn: 五月：锡耶纳的圣伯尔纳定日 (Manual F7); 十一月：匈牙利的圣伊利莎白日（第三会主保） (Manual F23)
zh_hk: 五月: Bernardine of Siena (手冊 F7); 11月: Elizabeth of Hungary (手冊 F23)
