Repository: TSSF-Asia-Pacific/communityobedience
Catalog: translations/community-obedience-*.xlf
Languages: ko, ta, zh_cn, zh_hk

source: Personal spending is limited to what is necessary for our health and well-being and that of our dependents. We aim to stay free from all attachment to wealth, keeping ourselves constantly aware of the poverty in the world and its claim on us. We are concerned more for the generosity that gives all, rather than the value of poverty in itself. In this way we reflect in spirit the acceptance of Jesus' challenge to sell all, give to the poor, and follow him.
ko: ‘단순하게 살아간다’ 소비는 우리 자신이나 우리의 부양가족의 건강과 복지에 꼭 필요한 것만으로 제한합니다. 우리는 세상의 가난과 그것이 우리에게 주는 요청에 깨어 있어야 하며 부에 대한 모든 집착으로부터 자유로워지는 것을 목표로 합니다. 우리는 가난 그 자체를 미덕으로 보기보다는 모든 것을 아낌없이 내어주는 관대함에 더 관심을 둡니다. 이를 위한 방법으로 우리는 예수님이 우리에게 준 도전, 모든 것을 팔아 가난한 사람에게 주고 나서 그분을 따르라는 말씀의 정신을 받아들이고 그것을 체현합니다.
ta: தனிப்பட்ட செலவு என்பது நமது உடல்நலம் மற்றும் நல்வாழ்வு மற்றும் நம்மைச் சார்ந்தவர்களின் தேவைகளுக்கு மட்டுமே. செல்வத்தின் மீதான அனைத்து பற்றுதலிலிருந்தும் விடுபடுவதை நோக்கமாகக் கொண்டுள்ளோம், உலகில் உள்ள வறுமை மற்றும் நம் மீது அதன் உரிமைகோரல் குறித்து தொடர்ந்து விழிப்புடன் இருக்கிறோம். வறுமையின் மதிப்பைக் காட்டிலும், அனைவருக்கும் கொடுக்கும் பெருந்தன்மைக்காக நாங்கள் அதிக அக்கறை கொண்டுள்ளோம். எல்லாவற்றையும் விற்று, ஏழைகளுக்குக் கொடுத்து, அவரைப் பின்பற்றும் இயேசுவின் சவாலை ஏற்றுக்கொள்வதை இந்த வழியில் நாம் ஆவியில் பிரதிபலிக்கிறோம்.
zh_cn: 个人消费应仅限于那些关系到我们自己和我们的家人健康、安定的基本必备品。我们乐意摆脱一切对于财富的依赖，使我们不断意识到世界上的穷困以及我们对其所当尽的责任。相比贫穷本身所具有的价值，我们更当在乎施予一切时的慷慨。通过这样的方式，我们在心灵上也接受着来自耶稣的挑战：变卖一切所有的分给穷人，然后跟从他。
zh_hk: 個人洗費僅限於我們及家屬的健康和福祉所需。我們的目標是從所有對財富的依附中釋放自己，並時刻意識到世上的貧窮及其當中對我們的索求。我們更着重捐獻一切的慷慨，而不是關心貧窮本身的價值。透過這種方式，我們在靈性上反映出，我們願意接受耶穌的挑戰，變賣所有的，分給窮人，並跟隨他。

source: The Three Ways of Service
ko: 섬김의 세 가지 방법
ta: சேவையின் மூன்று வழிகள்
zh_cn: 三种服侍方式
zh_hk: 侍奉的三個途徑

source: Tertiaries desire to be conformed to the image of Jesus Christ, whom we serve in the three ways of Prayer, Study, and Work. In the life of the Order as a whole these three ways must each find full and balanced expression, but it is not to be expected that all members devote themselves equally to each of them. Each individual's service varies according to his/her abilities and circumstances, yet the member's personal rule of life includes each of the three ways.
ko: 제3회원은 예수 그리스도의 모습과 하나 되기를 열망하는데, 기도와 공부와 일 세 가지 방법으로 그분을 섬기고자 합니다. 수도 생활에서 이 세 가지 방법은 각기 완전하고 균형 있게 표현되어야 하지만, 모든 회원이 그 하나하나에 동등하게 헌신할 것으로 기대하지는 않습니다. 그러나 회원의 ‘개인 생활 규칙’에는 세 가지가 다 나란히 포함되어야 하며, 저마다의 능력과 상황에 따라 다 다르게 마련입니다.
ta: ஜெபம், படிப்பு மற்றும் வேலை என்ற மூன்று வழிகளில் நாம் சேவை செய்யும் இயேசு கிறிஸ்துவின் சாயலுக்கு ஏற்ப இருக்க மூன்றாம் நிலைகள் விரும்புகின்றன. ஒட்டுமொத்த ஆணை வாழ்வில், இந்த மூன்று வழிகளும் ஒவ்வொன்றும் முழுமையான மற்றும் சமநிலையான வெளிப்பாட்டைக் காண வேண்டும், ஆனால் அனைத்து உறுப்பினர்களும் ஒவ்வொருவருக்கும் சமமாக தங்களை அர்ப்பணிக்க வேண்டும் என்று எதிர்பார்க்க முடியாது. ஒவ்வொரு நபரின் சேவையும் அவரவர் திறன்கள் மற்றும் சூழ்நிலைகளுக்கு ஏற்ப மாறுபடும், இருப்பினும் உறுப்பினரின் தனிப்பட்ட வாழ்க்கை விதி மூன்று வழிகளில் ஒவ்வொன்றையும் உள்ளடக்கியது.
zh_cn: 第三会会友，渴望效法耶稣基督的样式，通过三种方式服侍他，即祈祷、学习和工作。在第三会的生活中，这三种方式本是一个整体，应当全面且平衡地表达出来，然而，这并非是要求所有会友都程度相当地完成这三项。每一个人的服侍因其能力和所处环境而不尽相同，但每一个会友的个人生活准则都必须包括这三种服侍方式。
zh_hk: 第三團會士渴望效法耶穌基督的形象，我們透過祈禱、學習和工作三種方式來服事他。在整全的修道生活中，這三種方式都必須得到充分和平衡的表達. 我們不期望所有成員皆能平均地投入其中每種方式。各人根據他/她的能力和情況,有不同的侍奉，但每個成員的個人生活規程必須包括這三個途徑的每一個。

source: The First Way of Service - Prayer
ko: 섬김의 첫 번째 방법 ‘기도’
ta: சேவையின் முதல் வழி - பிரார்த்தனை
zh_cn: 服侍方式之一：祈祷
zh_hk: 侍奉的第一個途徑 (第一部分.共三部分) - 禱告

source: Tertiaries seek to live in an atmosphere of praise and prayer. We aim to be constantly aware of God's presence, so that we may indeed pray without ceasing. Our ever deepening devotion to the indwelling Christ is a source of strength and joy. It is Christ's love that inspires us to service, and strengthens us for sacrifice.
ko: 제3회원은 기도와 찬미의 기운 안에서 살기 위해 노력합니다. 항상 하느님이 여기 계심을 지각하는 것이 우리의 목표이며, 그래야 우리는 쉼 없이 진실로 기도할 수 있습니다. 우리 안에서 살아가시는 그리스도를 향하여 날로 깊어가는 우리의 헌신이 바로 우리의 힘과 기쁨의 원천입니다. 우리가 봉사하도록 영감을 주는 것은 그리스도의 사랑이며, 우리가 희생으로 나아가도록 강하게 만들어 주십니다.
ta: மூன்றாம் நிலைகள் பாராட்டு மற்றும் பிரார்த்தனையின் சூழலில் வாழ முயல்கின்றன. கடவுளின் பிரசன்னத்தை தொடர்ந்து அறிந்திருப்பதை நோக்கமாகக் கொண்டுள்ளோம், இதனால் நாம் இடைவிடாமல் ஜெபிக்கலாம். உள்ளிழுக்கும் கிறிஸ்துவின் மீதான நமது ஆழ்ந்த பக்தி வலிமை மற்றும் மகிழ்ச்சியின் ஆதாரமாகும். கிறிஸ்துவின் அன்பே நம்மை சேவை செய்ய தூண்டுகிறது, தியாகம் செய்ய நம்மை பலப்படுத்துகிறது.
zh_cn: 第三会会友，应努力营造赞美与祈祷的生活环境。我们应当不断地意识到上帝的临在，并因此在生活中不住地祈祷。我们也不断地借助祈祷，加深对于内住在我们里面的基督的敬虔与热爱，这是我们一切力量和喜乐的泉源。正是基督的爱，激励我们去服侍他人，鼓舞我们勇敢地奉献自我。
zh_hk: 第三團會士尋求活在讚美與禱告的氛圍中。我們旨在持續地覺察上帝的臨在，如此我們才能真正不住地禱告。對內住的基督不斷深化的委身正是我們力量和喜樂的泉源。正是基督的愛激勵我們去服侍，並強化我們犧牲的精神。

source: The First Way of Service, cont'd
ko: 섬김의 첫 번째 방법 (이어짐)
ta: சேவையின் முதல் வழி, தொடர்கிறது
zh_cn: 服侍方式之一（续）
zh_hk: 侍奉的第一個途徑（第二部分.共三部分）

source: The heart of our prayer is the Eucharist, in which we share with other Christians the renewal of our union with our Lord and Savior in his sacrifice, remembering his death and receiving his spiritual food.
ko: 우리 기도의 핵심은 감사성찬례입니다. 감사성찬례 안에서 우리는 그분의 희생과 그분의 죽음을 기억하고 그분이 주시는 영적 음식을 받으면서, 우리의 주님이시고 구세주인 그분과 우리의 하나 됨을 새롭게 갱신하고 또 그것을 옆의 그리스도인들과 나눕니다.
ta: நம்முடைய ஜெபத்தின் இதயம் நற்கருணை ஆகும், அதில் நாம் மற்ற கிறிஸ்தவர்களுடன் நம்முடைய கர்த்தரும் இரட்சகருமான அவருடைய தியாகத்தில் நமது ஐக்கியத்தை புதுப்பித்து, அவருடைய மரணத்தை நினைவுகூர்ந்து, அவருடைய ஆன்மீக உணவைப் பெறுகிறோம்.
zh_cn: 我们祈祷的核心就是圣餐，在其中，我们与其他基督徒共同分享、重申因我们的主和救主的牺牲而与他建立的联合，记念他的受难，领受他的灵粮。
zh_hk: 聖餐感恩祭是我們禱告的核心，在其中我們與其他基督徒分享我們在救主的犧牲中與主聯合和更新，我們紀念他的死，並領受他的靈糧。

source: Tertiaries recognize the power of intercessory prayer for furthering the purposes of Gods' kingdom, and therefore seek a deepening communion with God in personal devotion, and constantly intercede for the needs of his church and his world. Those of us who have much time at our disposal give prayer a large part in our daily lives. Those of us with less time must not fail to see the importance of prayer and to guard the time we have allotted to it from interruption. Lastly, we are encouraged to avail ourselves of the sacrament of Reconciliation, through which the burden of past sin and failure is lifted and peace and hope restored.
ko: 제3회원은 하느님 나라의 목적을 펼쳐가고자 하는 중보기도의 힘을 인식하며, 그러므로 저마다 헌신 속에서 하느님과의 교제를 더욱 깊게 해나가기를 추구하고, 그분의 교회와 그분의 세상의 필요를 위해 끊임없이 중보기도를 올립니다. 우리 중에는 생활의 많은 부분을 기도에 바칠 수 있는 사람이 있습니다. 우리 중에 시간이 없는 사람도 기도의 중요성을 소홀히 하면 안 되며, 방해받지 않고 기도할 수 있는 시간을 마련해야 합니다. 마지막으로 우리는 고해성사를 받도록 격려받는데, 이 성사를 통해 과거의 죄와 실패의 짐에서 벗어나서 평화와 희망이 회복됩니다.
ta: மூன்றாம் நிலைகள் கடவுளின் ராஜ்யத்தின் நோக்கங்களை மேம்படுத்துவதற்கான பரிந்துரை ஜெபத்தின் சக்தியை அங்கீகரிக்கின்றன, எனவே தனிப்பட்ட பக்தியில் கடவுளுடன் ஆழமான ஒற்றுமையை நாடுகின்றன, மேலும் அவரது தேவாலயம் மற்றும் அவரது உலகத்தின் தேவைகளுக்காக தொடர்ந்து பரிந்து பேசுகின்றன. நம்மில் அதிக நேரம் இருப்பவர்கள் நமது அன்றாட வாழ்வில் பிரார்த்தனைக்கு பெரும் பங்களிப்பை வழங்குகிறார்கள். நம்மில் குறைவான நேரம் இருப்பவர்கள் தொழுகையின் முக்கியத்துவத்தைக் கண்டுகொள்வதிலும், அதற்கு ஒதுக்கப்பட்ட நேரத்தை இடையூறு ஏற்படாமல் பாதுகாப்பதிலும் தவறக்கூடாது. கடைசியாக, கடந்த கால பாவம் மற்றும் தோல்வியின் சுமை நீக்கப்பட்டு, அமைதியும் நம்பிக்கையும் மீட்டெடுக்கப்படும் நல்லிணக்கத்தின் புனிதத்தைப் பெறுவதற்கு நாம் ஊக்குவிக்கப்படுகிறோம்.
zh_cn: 第三会会友，承认为了上帝的国度所作的代祷的功效，因此，在个人祈祷中，我们寻求与上帝更加深入的相交，不断地为他的教会和世界的需要代祷。我们中间的一些会友，拥有大量时间可供自己支配，他们日常生活中的大部分时间被用于祈祷。对于另外一些会友，可支配的时间很少，切记万勿忽视祈祷的重要性，同时应当保证有限的祈祷时间不被其它任何干扰所中断。最后，我们也应当鼓励以悔罪复合圣事的方式，解除我们因过去的罪与过失而负的重担，重获在基督里的平安与盼望。
zh_hk: 第三團會士了解到代禱對於拓展上帝國大有力量。因此，我們在個人靈修生活中尋求深化與上主的共融團契，並持續不斷,為祂的教會和世界的需要代求。我們當中若有較充裕時間的，可以把每日生活中大部分時間放在祈禱生活之中。我們當中時間較緊拙的,也絕不能無視禱告的重要性，並保障我們分配給禱告的時間不被打擾。最後，我們也鼓勵成員善用修和聖事，透過這聖事，過去罪惡和失敗的重擔被釋除，重得平安與盼望。

source: The Second Way of Service - Study
ko: 섬김의 두 번째 방법 ‘공부’
ta: சேவையின் இரண்டாவது வழி - படிப்பு
zh_cn: 服侍方式之二：学习
zh_hk: 侍奉的第二個途徑 (第一部分.共兩部分) - 研習

source: "And this is eternal life: that they may know you the only true God, and Jesus Christ whom you have sent." (John 17:3(NRSV)) True knowledge is knowledge of God. Tertiaries therefore give priority to devotional study of scripture as one of the chief means of attaining that knowledge of God which leads to eternal life.
ko: “영원한 생명은 곧 참되시고 오직 한 분이신 하느님 아버지를 알고 또 아버지께서 보내신 예수 그리스도를 아는 것입니다.”(요한 17:3) 참된 지식은 하느님을 아는 지식입니다. 그러므로 제3회원은 성서의 공부에 우선권을 두는데, 이는 영원한 생명으로 인도하는 하느님을 알게 되는 하나의 주요한 수단이 됩니다.
ta: "ஒன்றான மெய்த் தேவனாகிய உம்மையும் நீர் அனுப்பிய இயேசு கிறிஸ்துவையும் அவர்கள் அறிவதே நித்திய ஜீவன்." (ஜான் 17:3 (NRSV)) உண்மையான அறிவு என்பது கடவுளைப் பற்றிய அறிவு. ஆகவே, நித்திய வாழ்விற்கு வழிவகுக்கும் கடவுளைப் பற்றிய அந்த அறிவை அடைவதற்கான முக்கிய வழிமுறைகளில் ஒன்றாக, மூன்றாம் நிலைகள் வேதத்தின் பக்தி படிப்பிற்கு முன்னுரிமை அளிக்கின்றன.
zh_cn: “认识你独一的真上帝，并且认识你所差来的耶稣基督，这就是永生。”（约翰福音17:3）真正的知识是认识上帝，这也是人们获得永生的唯一道路。第三会会友优先以研习圣经作为一种认识上帝的主要方式。
zh_hk: 「認識你 - 獨一的真神，並且認識你所差來的耶穌基督，這就是永生。」(約十七3) 真正的知識是認識上帝。第三團會士以靈修研經為重，作為認識上帝的主要途徑. 認識上帝,得享永生。

source: The Second Way of Service, cont'd
ko: 섬김의 두 번째 방법 (이어짐)
ta: சேவையின் இரண்டாவது வழி, தொடர்கிறது
zh_cn: 服侍方式之二（续）
zh_hk: 侍奉的第二個途徑（第二部分.共兩部分）

source: As well as the devotional study of Scripture, we all recognize our Christian responsibility to pursue other branches of study, both sacred and secular. In particular, some of us accept the duty of contributing, through research and writing, to a better understanding of the church's mission in the world: the application of Christian principles to the use and distribution of wealth; questions concerning justice and peace; and of all other questions concerning the life of faith.
ko: 우리 모두는 성서로 신앙적인 공부를 함은 물론이고, 다른 분야를, 거룩한 영역이든 세속의 영역이든 공부하는 것이 그리스도인의 책임임을 인식합니다. 특별히 우리 중 어떤 이는 연구와 저술을 통해 세상을 향한 교회의 사명에 관한 이해를 높여가는 데 공헌하는 책무를 받아들이는 사람이 있습니다. 또한 부(富)의 올바른 사용에 관한 그리스도교적 원칙의 적용, 그리고 정의와 평화에 관련된 질문들, 그리고 신앙 생활에 관한 다양한 모든 질문에 관한 연구와 저술을 책무로 받아들이는 사람도 있습니다.
ta: புனிதமான மற்றும் மதச்சார்பற்ற கல்வியின் பிற பிரிவுகளைத் தொடர நமது கிறிஸ்தவப் பொறுப்பை நாம் அனைவரும் அங்கீகரிக்கிறோம். குறிப்பாக, உலகில் தேவாலயத்தின் பணியை நன்கு புரிந்துகொள்வதற்கு ஆராய்ச்சி மற்றும் எழுத்து மூலம் பங்களிக்கும் கடமையை நம்மில் சிலர் ஏற்றுக்கொள்கிறோம்: செல்வத்தைப் பயன்படுத்துவதற்கும் விநியோகிப்பதற்கும் கிறிஸ்தவக் கொள்கைகளைப் பயன்படுத்துதல்; நீதி மற்றும் அமைதி தொடர்பான கேள்விகள்; மற்றும் நம்பிக்கையின் வாழ்க்கையைப் பற்றிய பிற கேள்விகள்.
zh_cn: 除了认真研习圣经，我们也当意识到，作为基督徒，我们也有责任继续开展在其它方面的学习，无论是基督宗教的，还是世俗性的。特别是我们中间的一部分会友，立志通过研究和写作，帮助他人更好地了解教会在世界上的使命：如基督教信仰在财富使用和分配方面的教导、涉及正义与和平的问题，以及所有其它与信仰生活相关的问题。
zh_hk: 除了靈修研經外，我們都知道基督徒有責任探求不論神聖與凡俗領域的研究。特別是，我們當中有些人受任作出貢獻，透過研究和寫作，更好地理解教會在世上的使命：將基督教原則應用於財富的使用和分配；探討有關公義與和平的問題；與及所有其他有關信仰生活的問題。

source: The Third Way of Service - Work
ko: 섬김의 세 번째 방법 ‘사목 활동’
ta: சேவையின் மூன்றாவது வழி - வேலை
zh_cn: 服侍方式之三：工作
zh_hk: 侍奉的第三個途徑 (第一部分.共兩部分) - 工作

source: Jesus took on himself the form of a servant. He came not to be served, but to serve. He went about doing good: healing the sick, preaching good news to the poor, and binding up the broken hearted.
ko: 예수께서는 스스로 종의 모습을 취하셨습니다. 그분은 섬김 받기 위해서가 아니라 섬기기 위해서 오셨습니다. 그분께서는 선을 행하셨습니다. 병자를 고치고, 가난한 이에게 좋은 소식을 전하고, 상한 마음을 싸매 주십니다.
ta: இயேசு தன்னை ஒரு வேலைக்காரன் வடிவில் எடுத்தார். அவர் பணியாற்றுவதற்காக அல்ல, சேவை செய்ய வந்தார். அவர் நன்மையைச் செய்து வந்தார்: நோய்வாய்ப்பட்டவர்களைக் குணப்படுத்தினார், ஏழைகளுக்கு நற்செய்தியைப் பிரசங்கித்தார், இதயம் உடைந்தவர்களைக் கட்டினார்.
zh_cn: 耶稣虚己，取了奴仆的形象。他来，不是要受人的服侍，乃是要服侍人。他在各处行善，医治病患，传喜讯给贫穷人，安慰破碎的心灵。
zh_hk: 耶穌取了奴僕的樣式。他來不是要受人的服事，乃是要服事人。他到處行善：醫治病人、向貧窮人傳福音、安慰傷心的人。

source: The Third Way of Service, cont'd
ko: 섬김의 세 번째 방법 (이어짐) ‘사목 활동’
ta: சேவையின் மூன்றாவது வழி, தொடர்கிறது
zh_cn: 服侍方式之三（续）
zh_hk: 侍奉的第三個途徑（第二部分.共兩部分）

source: Tertiaries endeavor to serve others in active work. We try to find expression for each of the three aims of the Order in our lives, and whenever possible actively help others who are engaged in similar work. The chief form of service which we have to offer is to reflect the love of Christ, who, in his beauty and power, is the inspiration and joy of our lives.
ko: 제3회원은 적극적인 사목 활동으로 다른 사람을 섬기기 위해 노력합니다. 우리는 수도회의 세 가지 목표 전부가 우리의 생활 속에서 표현될 방법을 찾습니다. 또한 언제 어디서나 우리의 목표와 유사한 일에 종사하는 다른 이들을 적극적으로 돕습니다. 섬김의 으뜸 모습은 그리스도의 사랑을 받아들여서 우리 또한 같은 것을 내보이는 것이며, 그분의 아름다움과 강함은 우리 삶의 영감이고 기쁨입니다.
ta: மூன்றாம் நிலைகள் சுறுசுறுப்பான வேலையில் மற்றவர்களுக்கு சேவை செய்ய முயற்சி செய்கின்றனர். எங்கள் வாழ்க்கையில் ஆணையின் மூன்று நோக்கங்களில் ஒவ்வொன்றிற்கும் வெளிப்பாட்டைக் கண்டறிய முயற்சிக்கிறோம், மேலும் முடிந்த போதெல்லாம் இதேபோன்ற வேலையில் ஈடுபடும் மற்றவர்களுக்கு தீவிரமாக உதவுகிறோம். நாம் வழங்க வேண்டிய சேவையின் முக்கிய வடிவம் கிறிஸ்துவின் அன்பைப் பிரதிபலிப்பதாகும், அவருடைய அழகிலும் வல்லமையிலும், நம் வாழ்வின் உத்வேகமாகவும் மகிழ்ச்சியாகவும் இருக்கிறார்.
zh_cn: 第三会会友，应当积极工作，竭力服侍他人。我们努力让第三会的每一个呼召意向都能在我们的生活中得以体现，并尽可能地积极帮助从事类似工作的其他人。我们提供服侍的主要方式，就是彰显基督的爱，他的能力和美善鼓舞着我们，也成为我们生活中喜乐的泉源。
zh_hk: 第三團會士致力以實際行動服侍他人。我們努力在生活中找尋表達團體三個目標中,每一個目標的機會，並盡力積極協助從事類似工作的人。我們主要服侍他人的方式是活出基督的愛. 基督的榮美和大能,是我們生活的啟迪和喜樂泉源。

source: The Three Notes of the Order
ko: 수도회의 세 가지 표지
ta: ஆணையின் மூன்று குறிப்புகள்
zh_cn: 团体生活的三种特征
zh_hk: 團體的三個記號

source: Humility, love, and joy are the three notes which mark the lives of Tertiaries. When these characteristics are evident throughout the Order, its work will be fruitful. Without them, all that it attempts will be in vain.
ko: 겸손, 사랑, 기쁨은 제3회원의 삶을 나타내는 세 가지 표지입니다. 이러한 특성이 수도회 곳곳에 깃들어 있음이 분명하다면, 우리가 하는 일들이 열매를 맺습니다. 그것이 없으면 시도하는 모든 것이 다 헛됩니다.
ta: பணிவு, அன்பு மற்றும் மகிழ்ச்சி ஆகிய மூன்று குறிப்புகள் மூன்றாம் நிலைகளின் வாழ்க்கையை குறிக்கும். இந்த குணாதிசயங்கள் ஆணை முழுவதும் தெளிவாக இருக்கும் போது, அதன் பணி பலனளிக்கும். அவர்கள் இல்லாமல், அது முயற்சிக்கும் அனைத்தும் வீணாகிவிடும்.
zh_cn: 谦卑、仁爱、喜乐是第三会生活的三种特征。当我们的团体充满了这样的品格，服侍才真正会有果效，否则，一切的尝试都只会成为徒劳。
zh_hk: 謙卑、仁愛和喜樂這三個記號標誌著第三團會士的生活。當這些特徵在整個團體中得到體現時，其工作必然果碩纍纍。沒有了它們，一切嘗試都只會徒勞無功。

source: The First Note - Humility
ko: 첫 번째 표지 ‘겸손’
ta: முதல் குறிப்பு - பணிவு
zh_cn: 特征之一：谦卑
zh_hk: 第一個記號 (第一部分.共三部分) - 謙卑

source: We always keep before us the example of Christ, who emptied himself, taking the form of a servant, and who, on the last night of his life, humbly washed his disciples' feet. We likewise seek to serve one another with humility.
ko: 우리는 항상 우리 앞에 그리스도를 모범으로 놓습니다. 그분은 자신을 비우고, 종의 모습을 취하셨고, 생애 마지막 날 밤에는 겸손한 자세로 제자들의 발을 씻어 주셨습니다. 마찬가지로 우리는 겸손히 서로에게 봉사하기를 추구합니다.
ta: தம்மையே வெறுமையாக்கி, பணியாளனாக உருவெடுத்து, தன் வாழ்வின் கடைசி இரவில், பணிவுடன் தன் சீடர்களின் பாதங்களைக் கழுவிய கிறிஸ்துவின் உதாரணத்தை நாம் எப்போதும் நம் முன் வைத்துள்ளோம். நாமும் ஒருவரையொருவர் மனத்தாழ்மையுடன் சேவிக்க விரும்புகிறோம்.
zh_cn: 我们总要效法基督的榜样，他虚己，取了奴仆的形象，并在他人生中的最后一夜，自甘卑微地为门徒们洗脚，我们也应当同样谦卑地彼此服侍。
zh_hk: 我們時時刻刻以基督為榜樣，他倒空自己，取了奴僕的樣式，並在生命的最後一夜，謙卑地為門徒洗腳。我們同樣盡能力謙卑地彼此服侍。

source: The First Note, cont'd
ko: 첫 번째 표지 (이어짐)
ta: முதல் குறிப்பு, தொடர்கிறது
zh_cn: 特征之一（续）
zh_hk: 第一個記號 (第二部分.共三部分)

source: Humility confesses that we have nothing that we have not received and admits the fact of our insufficiency and our dependence upon God. It is the basis of all Christian virtues. Saint Bernard of Clairvaux said, "No spiritual house can stand for a moment except on the foundation of humility." It is the first condition of a joyful life within any community.
ko: 겸손은 우리가 거저 받지 않는 것은 아무것도 없다고 고백하는 것이며, 우리의 부족함을 인정하고 하느님께 의지하고 있음을 인정하는 것입니다. 이는 모든 그리스도교적 덕목의 바탕입니다. 클레르보의 베르나르 성인(St. Bernard of Clairvaux)은, “겸손의 기초 위에 세워지지 않았다면 그 어떤 영적인 집도 한순간도 서 있을 수 없다.”라고 말하였습니다. 어느 공동체에서나 기쁜 삶의 첫 번째 조건은 겸손입니다.
ta: நம்மிடம் பெறாதது எதுவுமில்லை என்பதை மனத்தாழ்மை ஒப்புக்கொள்கிறது மற்றும் நமது பற்றாக்குறை மற்றும் கடவுளைச் சார்ந்திருப்பதன் உண்மையை ஒப்புக்கொள்கிறது. இது அனைத்து கிறிஸ்தவ நற்பண்புகளுக்கும் அடிப்படையாகும். Clairvaux இன் புனித பெர்னார்ட் கூறினார், "எந்தவொரு ஆன்மீக வீடும் மனத்தாழ்மையின் அடித்தளத்தைத் தவிர ஒரு கணம் நிற்க முடியாது." எந்தவொரு சமூகத்திலும் மகிழ்ச்சியான வாழ்க்கையின் முதல் நிபந்தனை இதுவாகும்.
zh_cn: 谦卑，就是承认我们一无所有，也一无所获，承认我们缺乏而必须倚靠上帝的事实。这是基督徒一切美德的基础，正如克莱尔沃的圣伯尔纳德所说：除非以谦卑作基石，否则没有一间灵屋能够存立片时。谦卑也是在任何团体内能够喜乐生活的首要条件。
zh_hk: 謙卑使我們承認自己所有事物都是施予領受而得的，它讓我們承認自己的不足和對上帝的依靠。它是所有基督徒美德的基礎。熙篤的聖伯納德(St. Bernard de Clairvaux)如是說：「沒有謙卑作基石，沒有任何屬靈處所能屹立不倒。」這是任何群體喜樂生活的首要條件。

source: The faults that we see in others are the subject of prayer rather than of criticism. We take care to cast out the beam from our own eye before offering to remove the speck from another's. We are ready to accept the lowest place when asked, and to volunteer to take it. Nevertheless, when asked to undertake work of which we feel unworthy or incapable, we do not shrink from it on the grounds of humility, but confidently attempt it through the power that is made perfect in weakness.
ko: 다른 사람에게서 보이는 결점은 비판거리가 아니고 우리 기도의 주제입니다. 우리는 다른 사람의 티를 없애려 들기 전에 우리 눈의 들보를 빼내야 합니다. 우리는 가장 낮은 곳으로 가라는 요청을 받아들일 준비가 되어 있고, 먼저 자청해서 내려갈 수 있습니다. 하지만 가치 없거나 내 능력 밖으로 보이는 일을 수행하라는 요청이 올 때, 겸손함을 지킨다고 움츠러들지는 않습니다. 힘이란 연약함 가운데서 완전해지는 것임을 믿고 자신있게 그 일에 나섭니다.
ta: மற்றவர்களிடம் நாம் காணும் குறைகள், விமர்சனங்களுக்குப் பதிலாக பிரார்த்தனைக்கு உட்பட்டவை. மற்றவரின் கண்ணில் இருந்து புள்ளியை அகற்ற முன்வருவதற்கு முன், எங்கள் சொந்த கண்ணிலிருந்து கற்றை வெளியேற்றுவதை நாங்கள் கவனித்துக்கொள்கிறோம். மிகக் குறைந்த இடத்தைக் கேட்டால் அதை ஏற்கவும், அதை எடுக்க முன்வரவும் நாங்கள் தயாராக இருக்கிறோம். ஆயினும்கூட, நாம் தகுதியற்றவர்களாகவோ அல்லது திறமையற்றவர்களாகவோ உணரும் வேலையைச் செய்யச் சொன்னால், தாழ்மையின் அடிப்படையில் அதிலிருந்து நாம் சுருங்காமல், பலவீனத்தில் பூரணப்படுத்தப்பட்ட சக்தியின் மூலம் நம்பிக்கையுடன் முயற்சி செய்கிறோம்.
zh_cn: 当我们看到他人的过错，我们应当做的是祈祷，而非指摘。我们要先去掉自己眼中的梁木，然后再去掉他人眼中的刺。我们应当预备好去接纳那些需要帮助的最卑微的所在，并乐意如此。而且，当我们被要求去承担一些我们认为不值得或无能为力的工作时，因着谦卑的缘故，我们仍然不应退缩，而是应当凭借上帝那在人的软弱上显出完全的能力，满怀信心地努力完成。
zh_hk: 我們在別人身上看到的缺點是代禱事項，而不是批評的課題。我們時刻警醒, 在去除別人眼中的刺之前，我們先要去掉自己眼中的樑木。當被要求時，我們隨時準備接受最低微的位置,自願去擔當。然而，當我們被邀請擔負我們認為不配，或力有不逮的工作時，我們不以謙卑為由而退縮，而是透過在軟弱中變得完全的力量，充滿信心地敢於嘗試。

source: The Second Note - Love
ko: 두 번째 표지 ‘사랑’
ta: இரண்டாவது குறிப்பு - காதல்
zh_cn: 特征之二：仁爱
zh_hk: 第二個記號 (第一部分.共三部分) - 仁愛

source: Jesus said, "I give you a new commandment: love one another. Just as I have loved you, you also should love one another. By this everyone will know that you are my disciples, if you have love for one another." (John 13:34 - 35(NRSV)) Love is the distinguishing feature of all true disciples of Christ who wish to dedicate themselves to him as his servants.
ko: 예수께서 말씀하십니다. “나는 너희에게 새 계명을 주겠다. 서로 사랑하여라. 내가 너희를 사랑한 것처럼 너희도 서로 사랑하여라. 너희가 서로 사랑하면 세상 사람들이 그것을 보고 너희가 내 제자라는 것을 알게 될 것이다.”(요한 13:34-35) ‘사랑’은 그리스도의 종답게 자신을 봉헌하고자 하는 모든 참다운 제자를 알아보게 해주는, 변별력 있는 특징입니다.
ta: இயேசு, "நான் உங்களுக்கு ஒரு புதிய கட்டளையைக் கொடுக்கிறேன்: ஒருவரிலொருவர் அன்புகூருங்கள். நான் உங்களில் அன்பாயிருந்ததுபோல நீங்களும் ஒருவரிலொருவர் அன்பாயிருங்கள். நீங்கள் ஒருவரிலொருவர் அன்புள்ளவர்களாயிருந்தால், நீங்கள் என்னுடைய சீஷர்களென்று எல்லாரும் அறிந்துகொள்வார்கள்." (யோவான் 13:34 - 35 (NRSV)) அன்பே கிறிஸ்துவின் அனைத்து உண்மையான சீடர்களின் தனிச்சிறப்பு அம்சமாகும், அவர்கள் அவருடைய ஊழியர்களாக அவருக்கு அர்ப்பணிக்க விரும்புகிறார்கள்.
zh_cn: 耶稣说：“我赐给你们一条新命令，乃是叫你们彼此相爱。我怎样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，众人因此就认出你们是我的门徒了。”（约翰福音13:34-35）爱是所有乐意奉献自己归入基督、作他忠实仆人的真正基督门徒所当有的特征。
zh_hk: 耶穌說:「我賜給你們一條新命令，乃是叫你們彼此相愛；我怎樣愛你們，你們也要怎樣彼此相愛。 你們若彼此相愛，眾人因此就認出你們是我的門徒了。」（約十三34-35）仁愛是所有基督真實門徒最顯著的特徵，他們都樂意獻身給主，成為他的僕人。

source: The Second Note, cont'd
ko: 두 번째 표지 (이어짐)
ta: இரண்டாவது குறிப்பு, தொடர்கிறது
zh_cn: 特征之二（续）
zh_hk: 第二個記號（第二部分.共三部分）

source: Therefore, we seek to love all those to whom we are bound by ties of family or friendship. Our love for them increases as our love for Christ grows deeper. We have a special love and affection for members of the Third Order, praying for each other individually and seeking to grow in that love. We are on our guard against anything which might injure this love, and we seek reconciliation with those from whom we are estranged. We seek the same love for those with whom we have little natural affinity, for this kind of love is not a welling up of emotion, but is a bond founded in our common union with Christ.
ko: 그러므로 우리는 가족관계나 우정으로 묶인 사람들 누구나 사랑하려고 노력합니다. 그리스도를 향한 우리의 사랑이 깊어감에 따라 이들을 향한 우리의 사랑도 커 갑니다. 우리는 제3회 회원들을 향해 특별한 사랑과 애정을 품고 있으며, 서로를 위해 한사람 한사람 기도해주고, 그러한 사랑 안에서 함께 성장하기를 추구합니다. 우리는 이러한 사랑에 상처 낼 수 있는 것은 어떠한 것에든 맞서서 막아내며, 우리와 소원해진 사람들과는 화해를 모색합니다. 우리는 자연스럽고 편안한 감정을 느끼지 못하는 상대에게도 같은 사랑을 추구합니다. 이러한 ‘사랑’은 감정의 분출이 아니며, 우리가 함께 그리스도와 하나 됨을 이루고 있는, 그리스도와 우리 사이의 끈입니다.
ta: எனவே, குடும்பம் அல்லது நட்பு உறவுகளால் நாம் பிணைக்கப்பட்ட அனைவரையும் நேசிக்க முற்படுகிறோம். கிறிஸ்து மீதான நம் அன்பு ஆழமாக வளரும்போது அவர்கள் மீதான நம் அன்பு அதிகரிக்கிறது. மூன்றாம் வரிசையின் உறுப்பினர்கள் மீது எங்களுக்கு ஒரு சிறப்பு அன்பும் பாசமும் உள்ளது, ஒருவருக்கொருவர் தனித்தனியாக பிரார்த்தனை செய்து அந்த அன்பில் வளர முயல்கிறோம். இந்த அன்பைக் காயப்படுத்தக்கூடிய எதற்கும் எதிராக நாங்கள் எச்சரிக்கையாக இருக்கிறோம், மேலும் நாம் யாரிடமிருந்து பிரிந்திருக்கிறோமோ அவர்களுடன் சமரசம் செய்ய விரும்புகிறோம். நாம் யாருடன் இயற்கையான உறவைக் குறைவாகக் கொண்டிருக்கிறோமோ அவர்களிடமும் அதே அன்பைத் தேடுகிறோம், ஏனென்றால் இந்த வகையான அன்பு உணர்ச்சியின் ஊற்று அல்ல, மாறாக கிறிஸ்துவுடனான நமது பொதுவான ஐக்கியத்தில் நிறுவப்பட்ட பிணைப்பு.
zh_cn: 因此，我们应当爱我们所有的家人和朋友。我们加深对他们的爱，正如我们对基督的爱也越来越深。我们对第三会的其他会友怀有特殊的爱与情感，我们应当彼此代祷，并寻求在这爱里共同长进。我们应当警惕、避免对这爱将构成伤害的任何可能，也当与那些我们所疏远的人寻求和解。此外，我们也应当同样爱那些与我们没有过多密切关系的人，因为这爱并非是一种情感的涌现，而是因着我们与基督联合所当尽的责任。
zh_hk: 因此，我們力求愛所有家人和朋友。隨著我們對基督的愛加深，我們對他們的愛也隨之增長。我們對第三團會士有一種特殊的愛和感情，個別為彼此祈禱，並尋求在這愛中成長。我們提防任何可能傷害這種愛的事情，我們尋求與那些跟我們有嫌隙的人和解。我們對那些與我們沒有親屬或友誼關係的人也尋求同樣的愛，因為這種愛不是源於情感的踴流，而是建立在彼此都與基督聯合的基礎上。

source: The Third Order is a Christian community whose members, although varied in race, education, and character, are bound into a living whole through the love we share in Christ. This unity of all who believe in him will become, as our Lord intended, a witness to the world of his divine mission. In our relationship with those outside the Order, we show the same Christ-like love, and gladly give of ourselves, remembering that love is measured by sacrifice.
ko: 제3회는 인종과 교육 내용과 개성이 저마다 다 다른 다양한 회원들이 그리스도 안에서 함께 나눠 가진 ‘사랑’을 통해 묶인 살아있는 공동체입니다. 그분을 믿는 사람들의 이러한 하나 됨은, 우리 주님께서 지향하신 대로 그분의 거룩한 사명을 펼치는 터전인 이 세상에서 증인이 됩니다. 수도회 밖의 사람들과 맺는 관계에서 우리는 그리스도와 같은 사랑을 보여주고, 기꺼이 우리 자신을 내주면서, 사랑은 희생으로 측정됨을 기억합니다.
ta: மூன்றாம் வரிசை என்பது ஒரு கிறிஸ்தவ சமூகமாகும், அதன் உறுப்பினர்கள், இனம், கல்வி மற்றும் குணாதிசயங்களில் வேறுபட்டிருந்தாலும், கிறிஸ்துவில் நாம் பகிர்ந்து கொள்ளும் அன்பின் மூலம் ஒரு முழுமையான வாழ்க்கைக்குள் பிணைக்கப்பட்டுள்ளனர். அவரை நம்பும் அனைவரின் இந்த ஒற்றுமை, நமது இறைவன் எண்ணியபடி, அவருடைய தெய்வீகப் பணியின் உலகத்திற்கு சாட்சியாக மாறும். ஆணைக்கு வெளியே உள்ளவர்களுடனான எங்கள் உறவில், அதே கிறிஸ்துவைப் போன்ற அன்பைக் காட்டுகிறோம், மேலும் அன்பு தியாகத்தால் அளவிடப்படுகிறது என்பதை நினைவில் வைத்து மகிழ்ச்சியுடன் நம்மைக் கொடுக்கிறோம்.
zh_cn: 第三会作为一个基督徒团体，其中的成员，尽管种族、教育程度、性格特点各不相同，但却因着在基督里的爱而连结成一个富有生命力的整体。这种基督信仰者的合一，正如我们的主所希望的，将会成为他神圣使命的美好见证。在面对那些团体以外的人们时，我们也应当同样表达出相似于基督的爱，并乐意奉献自身，服侍他们，我们应当记住的是，爱总需要经历牺牲。
zh_hk: 第三團是一個基督徒團體，其成員雖然在種族、教育和性格上各有差異，但透過我們在基督裏分享的愛, 結成一個活潑的整體。正如我們的主所期望那樣，所有相信他的人的合一共融將成為他在世神聖使命的見證。在我們與團體以外的人際關係中，我們表現出效法基督一樣的愛，並樂意奉獻自己，緊記着愛是透過犧牲來衡量的。

source: The Third Note - Joy
ko: 세 번째 표지 ‘기쁨’
ta: மூன்றாவது குறிப்பு - மகிழ்ச்சி
zh_cn: 特征之三：喜乐
zh_hk: 第三個記號 (第一部分.共兩部分) - 喜樂
